{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 22372, "word_counts": "{\"pray\": 47, \"for\": 3153, \"this\": 1848, \"guys\": 137, \"orlando\": 283, \"peace\": 180, \"prayfoheworld\": 8, \"stop\": 183, \"rip\": 107, \"tsem\": 2, \"rinpoche\": 2, \"was\": 641, \"reunited\": 12, \"with\": 1750, \"kwan\": 1, \"mama\": 12, \"years\": 159, \"later\": 48, \"kindness\": 16, \"love\": 1950, \"another\": 170, \"renovation\": 2, \"completed\": 11, \"and\": 3384, \"the\": 7184, \"client\": 22, \"is\": 2922, \"delighted\": 13, \"finish\": 25, \"product\": 23, \"squamish\": 1, \"accepting\": 3, \"unceainty\": 1, \"we\": 935, \"can\": 529, \"be\": 1739, \"without\": 128, \"all\": 1368, \"answers\": 5, \"mindfulness\": 16, \"ht\": 50, \"watching\": 120, \"theconjuring\": 7, \"cannotwait\": 3, \"wannabe\": 4, \"by\": 571, \"spicegirls\": 1, \"uk\": 52, \"london\": 97, \"spotify\": 7, \"girlspower\": 1, \"fun\": 417, \"bihday\": 599, \"nude\": 63, \"girl\": 239, \"sexual\": 6, \"egyptian\": 1, \"women\": 114, \"chat\": 16, \"it\": 1810, \"power\": 66, \"my\": 2579, \"gaming\": 18, \"tower\": 7, \"uses\": 6, \"v\": 31, \"amp\": 1113, \"truestory\": 5, \"not\": 865, \"dont\": 507, \"react\": 6, \"to\": 6967, \"anger\": 22, \"respond\": 5, \"conflict\": 4, \"relationships\": 11, \"you\": 3765, \"need\": 391, \"too\": 266, \"much\": 271, \"just\": 960, \"have\": 1124, \"know\": 294, \"how\": 605, \"manage\": 5, \"your\": 1186, \"resources\": 11, \"jesus\": 18, \"christ\": 9, \"matthew\": 2, \"vlicobs\": 8, \"xoxo\": 20, \"grace\": 19, \"amen\": 15, \"share\": 70, \"passion\": 24, \"happy\": 1190, \"fathers\": 514, \"day\": 1625, \"ben\": 5, \"dad\": 208, \"daughter\": 53, \"cute\": 274, \"proud\": 125, \"family\": 345, \"look\": 211, \"what\": 738, \"postman\": 2, \"delivered\": 12, \"climbs\": 1, \"wales\": 19, \"new\": 704, \"book\": 98, \"fact\": 54, \"that\": 1247, \"im\": 780, \"meeting\": 41, \"hayleyatwell\": 1, \"in\": 3224, \"like\": 724, \"days\": 360, \"at\": 1174, \"awesome\": 130, \"a\": 4544, \"place\": 123, \"everything\": 99, \"its\": 931, \"thats\": 147, \"professional\": 7, \"organising\": 3, \"home\": 246, \"tidy\": 1, \"apdo\": 1, \"stories\": 30, \"made\": 164, \"us\": 381, \"week\": 300, \"always\": 231, \"find\": 204, \"something\": 117, \"smile\": 505, \"about\": 607, \"if\": 495, \"th\": 154, \"happiness\": 267, \"state\": 46, \"of\": 2918, \"mind\": 90, \"childrens\": 10, \"author\": 12, \"ku\": 3, \"chambers\": 1, \"htt\": 45, \"joy\": 99, \"first\": 336, \"time\": 803, \"snow\": 15, \"imisswinter\": 1, \"sharpei\": 1, \"when\": 887, \"searching\": 4, \"someone\": 162, \"or\": 381, \"i\": 4259, \"get\": 645, \"monkey\": 9, \"cool\": 132, \"friyay\": 15, \"lets\": 86, \"staed\": 38, \"lipstick\": 8, \"mascara\": 2, \"caffeineaddict\": 1, \"dowhatyoulove\": 2, \"letsdothis\": 8, \"school\": 138, \"am\": 1098, \"secure\": 4, \"positive\": 660, \"affirmation\": 259, \"crazed\": 1, \"woman\": 81, \"launched\": 8, \"sick\": 63, \"attack\": 110, \"on\": 1890, \"muslim\": 39, \"cab\": 1, \"driver\": 17, \"over\": 232, \"fare\": 3, \"islamaphobia\": 2, \"end\": 114, \"gotta\": 31, \"are\": 1314, \"so\": 1360, \"poet\": 7, \"aist\": 30, \"freedomconference\": 2, \"want\": 469, \"why\": 337, \"customers\": 30, \"even\": 257, \"youre\": 242, \"polite\": 2, \"avoid\": 13, \"big\": 147, \"cry\": 50, \"socialanxiety\": 3, \"selfharming\": 4, \"suicide\": 10, \"suicidal\": 8, \"depression\": 76, \"depressed\": 51, \"pain\": 30, \"wohless\": 4, \"comingsoon\": 10, \"lvb\": 1, \"match\": 25, \"going\": 342, \"highlight\": 9, \"theyre\": 46, \"daily\": 64, \"tho\": 25, \"imveryinactive\": 1, \"baby\": 161, \"thursday\": 83, \"lt\": 83, \"got\": 372, \"balloons\": 6, \"from\": 728, \"twitter\": 103, \"thankyou\": 45, \"surprise\": 20, \"chocolatters\": 1, \"old\": 181, \"lady\": 30, \"same\": 92, \"as\": 671, \"me\": 1235, \"sweet\": 59, \"incredibly\": 11, \"alyssakorb\": 1, \"glad\": 34, \"opal\": 1, \"calls\": 17, \"her\": 280, \"preacher\": 2, \"because\": 222, \"he\": 340, \"spends\": 2, \"most\": 166, \"his\": 339, \"life\": 807, \"church\": 28, \"preaching\": 1, \"reading\": 60, \"word\": 48, \"lord\": 23, \"lifeisgood\": 19, \"todaywasagoodday\": 2, \"but\": 750, \"been\": 323, \"asking\": 13, \"shit\": 79, \"since\": 80, \"leos\": 1, \"mom\": 79, \"celia\": 1, \"kevin\": 11, \"ruined\": 12, \"youth\": 23, \"kill\": 44, \"them\": 245, \"video\": 138, \"beautiful\": 363, \"cant\": 563, \"wait\": 322, \"see\": 549, \"november\": 9, \"existed\": 3, \"these\": 219, \"times\": 76, \"grave\": 7, \"dangerwith\": 1, \"dissent\": 1, \"recast\": 1, \"treason\": 11, \"unchained\": 1, \"intolerance\": 5, \"marchampit\": 1, \"waiting\": 113, \"line\": 34, \"reignofkong\": 2, \"right\": 262, \"now\": 698, \"scuba\": 5, \"divingconnecting\": 2, \"peoplescuba\": 2, \"dive\": 9, \"divers\": 2, \"sea\": 35, \"halkidiki\": 2, \"greece\": 16, \"athoscuba\": 2, \"paditv\": 2, \"yummy\": 34, \"food\": 177, \"foodporn\": 25, \"holiday\": 125, \"vacation\": 62, \"trip\": 72, \"tomorrow\": 298, \"step\": 28, \"stanervous\": 1, \"oppa\": 3, \"bogumday\": 4, \"bogummy\": 1, \"disappears\": 2, \"lifeits\": 1, \"trash\": 12, \"taking\": 40, \"itself\": 12, \"out\": 685, \"isaac\": 5, \"gave\": 37, \"everyone\": 199, \"except\": 16, \"button\": 6, \"some\": 299, \"gentle\": 6, \"morning\": 321, \"sex\": 98, \"morningsex\": 1, \"milf\": 1, \"married\": 33, \"white\": 148, \"people\": 584, \"expats\": 4, \"rest\": 77, \"immigrants\": 7, \"classism\": 2, \"imperialsm\": 2, \"due\": 32, \"nature\": 62, \"work\": 450, \"miss\": 113, \"fav\": 15, \"themorningfix\": 1, \"catchup\": 2, \"instagood\": 146, \"photooftheday\": 106, \"toptags\": 58, \"tbt\": 83, \"followme\": 102, \"follow\": 216, \"truth\": 82, \"reality\": 35, \"stuck\": 26, \"rat\": 11, \"race\": 65, \"freedom\": 49, \"masterkeyexperience\": 10, \"berniebro\": 1, \"fell\": 14, \"decades\": 7, \"wing\": 6, \"smears\": 1, \"against\": 93, \"dropoutbernie\": 1, \"hillary\": 34, \"feeling\": 185, \"bold\": 3, \"visions\": 1, \"turning\": 19, \"realities\": 2, \"ready\": 209, \"findingdory\": 17, \"luckyfin\": 1, \"justkeepswimming\": 1, \"galaxy\": 2, \"cinemas\": 1, \"orillia\": 1, \"thank\": 216, \"god\": 163, \"godisgood\": 2, \"blessed\": 184, \"godsgrace\": 1, \"fitfam\": 14, \"fitness\": 77, \"healthy\": 426, \"athlete\": 4, \"came\": 71, \"realization\": 2, \"desensitized\": 2, \"gun\": 55, \"violences\": 2, \"country\": 80, \"prayfororlando\": 63, \"orlandosho\": 1, \"music\": 326, \"hope\": 185, \"dramatic\": 2, \"thoughtful\": 3, \"guitar\": 16, \"beats\": 7, \"stockmusic\": 3, \"background\": 11, \"royaltyfreemusic\": 4, \"last\": 219, \"year\": 213, \"bday\": 46, \"beyourself\": 2, \"augusta\": 6, \"buffalo\": 101, \"simulation\": 76, \"take\": 441, \"vicinity\": 41, \"their\": 307, \"homes\": 49, \"do\": 836, \"way\": 361, \"yo\": 53, \"booked\": 41, \"anybody\": 12, \"tried\": 24, \"finest\": 6, \"playa\": 8, \"mujeres\": 1, \"reso\": 10, \"cancun\": 1, \"father\": 142, \"sings\": 1, \"stranded\": 1, \"iran\": 5, \"richard\": 3, \"ratcliffe\": 1, \"west\": 19, \"hampstead\": 2, \"lond\": 1, \"please\": 139, \"go\": 473, \"ill\": 99, \"sad\": 291, \"wolf\": 4, \"pup\": 6, \"pleasedontgo\": 1, \"wolfpack\": 1, \"furry\": 5, \"dontgo\": 1, \"cutepic\": 1, \"well\": 278, \"glorious\": 5, \"summers\": 4, \"scotland\": 16, \"nothing\": 139, \"would\": 189, \"more\": 518, \"dangerous\": 14, \"than\": 223, \"give\": 110, \"putinschoice\": 9, \"impression\": 10, \"accept\": 23, \"stopracism\": 7, \"boycott\": 12, \"packed\": 13, \"wwaf\": 1, \"cheers\": 27, \"loving\": 72, \"daddy\": 59, \"fathersday\": 307, \"sundaymorning\": 10, \"cuties\": 5, \"facebook\": 28, \"tweet\": 71, \"black\": 177, \"porn\": 71, \"teen\": 30, \"virgin\": 4, \"pictures\": 26, \"thankful\": 651, \"emotionsthankful\": 2, \"majomisiove\": 1, \"polishgirl\": 6, \"friends\": 378, \"pretty\": 82, \"walk\": 48, \"sele\": 1, \"style\": 54, \"tell\": 65, \"sorrow\": 5, \"river\": 10, \"taught\": 11, \"flow\": 5, \"complain\": 5, \"sepatu\": 1, \"dahlan\": 1, \"philosophy\": 2, \"proverb\": 4, \"redhead\": 5, \"lovinglife\": 10, \"wednesday\": 82, \"dodgechallenger\": 1, \"no\": 563, \"real\": 107, \"issue\": 28, \"seen\": 48, \"being\": 299, \"pa\": 103, \"problem\": 35, \"rejecting\": 1, \"solution\": 6, \"wow\": 88, \"thanks\": 204, \"card\": 28, \"bird\": 19, \"xx\": 27, \"photographer\": 7, \"laughter\": 19, \"coloring\": 2, \"feel\": 278, \"stomping\": 38, \"retweet\": 86, \"tampa\": 26, \"miami\": 55, \"trolls\": 2, \"never\": 294, \"original\": 17, \"witty\": 3, \"theres\": 57, \"spark\": 7, \"there\": 336, \"joie\": 4, \"de\": 20, \"vivre\": 1, \"sta\": 159, \"college\": 36, \"collegelife\": 1, \"weve\": 25, \"had\": 256, \"great\": 366, \"were\": 266, \"really\": 322, \"an\": 383, \"official\": 27, \"member\": 14, \"today\": 720, \"membership\": 4, \"begin\": 22, \"next\": 250, \"journey\": 27, \"job\": 100, \"supervisor\": 1, \"they\": 484, \"trusting\": 2, \"officephone\": 1, \"lives\": 65, \"others\": 71, \"scary\": 12, \"americans\": 38, \"murdered\": 10, \"terrorist\": 22, \"social\": 63, \"media\": 67, \"worried\": 8, \"calling\": 26, \"politiciansarguing\": 1, \"priorities\": 3, \"giveaway\": 9, \"lovefrienddaytodayenjoy\": 1, \"payspringsummerdietwhiteblackexojkkoreajapan\": 1, \"congrats\": 34, \"our\": 592, \"newest\": 7, \"bridetobe\": 4, \"jennifer\": 4, \"saying\": 43, \"yes\": 115, \"dress\": 30, \"simple\": 44, \"remedy\": 1, \"seasonal\": 3, \"affective\": 2, \"disorder\": 2, \"change\": 120, \"blue\": 56, \"green\": 46, \"changinglives\": 1, \"businessoppounity\": 2, \"getinvolved\": 1, \"buzzing\": 12, \"stimulates\": 1, \"internet\": 35, \"second\": 26, \"guess\": 47, \"u\": 793, \"satisfaction\": 3, \"ish\": 1, \"paly\": 2, \"cloudy\": 9, \"lot\": 96, \"wind\": 3, \"bitcold\": 1, \"mine\": 36, \"theme\": 9, \"bridge\": 13, \"downloaded\": 3, \"listen\": 86, \"walking\": 33, \"lovely\": 116, \"familys\": 5, \"hey\": 77, \"letting\": 13, \"gay\": 100, \"fuck\": 81, \"hoes\": 8, \"nipplesarehard\": 1, \"neckmyself\": 1, \"isis\": 20, \"flawless\": 2, \"crueltyfree\": 2, \"younique\": 3, \"ylife\": 1, \"makeup\": 46, \"makeupjunkie\": 1, \"makeupaddict\": 4, \"chapter\": 10, \"stas\": 47, \"newjob\": 6, \"board\": 20, \"demanding\": 2, \"resignation\": 5, \"after\": 265, \"remarks\": 9, \"obamas\": 13, \"pc\": 17, \"carlpaladino\": 11, \"newyork\": 29, \"off\": 281, \"aint\": 33, \"did\": 143, \"smh\": 42, \"bye\": 18, \"seville\": 1, \"again\": 192, \"paing\": 3, \"travelgram\": 2, \"travel\": 119, \"spain\": 21, \"belive\": 2, \"babysteps\": 1, \"thweeksaryamphappythmonthsary\": 1, \"aldub\": 2, \"adn\": 1, \"mensfashion\": 7, \"gorilla\": 103, \"simulator\": 92, \"adapt\": 92, \"environment\": 96, \"tear\": 99, \"city\": 186, \"mat\": 11, \"unbelievable\": 14, \"voice\": 33, \"singer\": 22, \"christina\": 22, \"grimmie\": 20, \"dies\": 16, \"shooting\": 93, \"thevoice\": 7, \"halaaaaa\": 1, \"anyare\": 1, \"ke\": 4, \"sorry\": 60, \"happened\": 54, \"nagpapakatanga\": 1, \"getting\": 171, \"grey\": 9, \"til\": 23, \"fade\": 2, \"away\": 119, \"lifescience\": 1, \"awork\": 6, \"graphicdesign\": 2, \"up\": 705, \"latei\": 1, \"tired\": 69, \"sleep\": 104, \"eyes\": 41, \"swollen\": 1, \"crying\": 37, \"brothers\": 9, \"sisters\": 19, \"pulse\": 23, \"help\": 151, \"peppa\": 9, \"pig\": 21, \"birds\": 50, \"finger\": 24, \"nursery\": 17, \"rhymes\": 15, \"lyrics\": 24, \"via\": 196, \"amazing\": 231, \"health\": 104, \"benefits\": 24, \"cucumbers\": 12, \"altwaystoheal\": 207, \"punjab\": 29, \"seeing\": 65, \"whats\": 80, \"happening\": 40, \"delhi\": 6, \"ppl\": 63, \"free\": 194, \"ka\": 7, \"maal\": 1, \"who\": 415, \"has\": 408, \"best\": 350, \"ceo\": 6, \"eveerrrr\": 1, \"nohedidnothackintomyaccount\": 1, \"tech\": 34, \"staups\": 4, \"nextphase\": 1, \"nice\": 126, \"c\": 31, \"susanna\": 1, \"smiling\": 54, \"daywho\": 1, \"needs\": 66, \"false\": 10, \"promises\": 6, \"flying\": 22, \"dragons\": 3, \"shes\": 45, \"dog\": 151, \"perianman\": 1, \"nottingham\": 6, \"wonderful\": 74, \"euro\": 122, \"united\": 32, \"kingdom\": 10, \"surround\": 2, \"yourself\": 80, \"inspire\": 13, \"make\": 388, \"better\": 139, \"inspiration\": 98, \"motivation\": 130, \"positivity\": 29, \"incite\": 3, \"should\": 176, \"afraid\": 22, \"upset\": 33, \"lol\": 144, \"exactly\": 27, \"losing\": 22, \"check\": 112, \"trending\": 34, \"funny\": 155, \"gif\": 28, \"animals\": 42, \"hat\": 13, \"chill\": 46, \"content\": 28, \"bucket\": 3, \"polar\": 164, \"bear\": 183, \"d\": 166, \"reminder\": 11, \"stay\": 93, \"fill\": 9, \"cup\": 14, \"ice\": 28, \"cream\": 18, \"mcflurry\": 4, \"hot\": 106, \"whos\": 35, \"huge\": 35, \"sale\": 30, \"coming\": 151, \"soon\": 125, \"use\": 82, \"profile\": 18, \"link\": 21, \"order\": 50, \"livestream\": 3, \"minutes\": 35, \"tonight\": 203, \"cinemark\": 1, \"mesa\": 2, \"night\": 260, \"adult\": 18, \"kids\": 126, \"ff\": 46, \"weekend\": 428, \"wanna\": 39, \"taken\": 17, \"serious\": 19, \"then\": 188, \"sign\": 31, \"cm\": 7, \"punk\": 4, \"bigger\": 14, \"contract\": 7, \"veterans\": 3, \"quotestags\": 6, \"quote\": 125, \"nofilter\": 25, \"app\": 50, \"denied\": 3, \"islamist\": 2, \"ties\": 5, \"must\": 72, \"lump\": 1, \"christianity\": 5, \"trumps\": 19, \"odd\": 7, \"nye\": 2, \"enemies\": 9, \"trump\": 258, \"man\": 183, \"economy\": 8, \"hype\": 19, \"self\": 30, \"serving\": 3, \"fool\": 9, \"idiot\": 18, \"ripchristinagrimmie\": 27, \"killing\": 19, \"florida\": 49, \"condolences\": 8, \"families\": 48, \"hatred\": 33, \"towards\": 33, \"other\": 114, \"human\": 38, \"beings\": 6, \"choices\": 11, \"impact\": 9, \"whatever\": 158, \"excuse\": 9, \"hate\": 163, \"hair\": 113, \"mystery\": 4, \"may\": 146, \"hes\": 93, \"averse\": 1, \"appropriating\": 1, \"few\": 87, \"tips\": 33, \"news\": 162, \"cities\": 4, \"high\": 61, \"ale\": 8, \"think\": 283, \"stand\": 24, \"happens\": 20, \"often\": 20, \"weddings\": 12, \"impoant\": 42, \"celebrate\": 67, \"possibility\": 7, \"anne\": 14, \"hathaway\": 7, \"wedding\": 140, \"many\": 195, \"haters\": 15, \"witjin\": 1, \"id\": 37, \"posted\": 16, \"flag\": 49, \"logo\": 9, \"called\": 36, \"forced\": 6, \"bake\": 4, \"cake\": 41, \"dancers\": 6, \"elitist\": 4, \"asses\": 4, \"names\": 13, \"blonde\": 44, \"teenagers\": 4, \"royals\": 9, \"kansas\": 4, \"down\": 174, \"cleveland\": 22, \"disgraced\": 2, \"arrived\": 48, \"galway\": 5, \"thebeautyqueenofleenane\": 1, \"excited\": 144, \"feels\": 42, \"unloved\": 1, \"girls\": 168, \"yuikopay\": 1, \"makes\": 195, \"keep\": 149, \"doing\": 112, \"selflove\": 9, \"eased\": 1, \"little\": 206, \"bit\": 49, \"botox\": 3, \"cover\": 31, \"ask\": 34, \"lola\": 4, \"melee\": 3, \"scrubs\": 4, \"bash\": 2, \"smash\": 4, \"wii\": 1, \"ucant\": 1, \"win\": 85, \"local\": 35, \"playing\": 114, \"fox\": 13, \"marriageadvice\": 1, \"smileyour\": 1, \"spouse\": 1, \"wheels\": 3, \"road\": 31, \"thursdaytreat\": 3, \"guineapig\": 2, \"pets\": 18, \"car\": 58, \"lack\": 19, \"cause\": 53, \"memory\": 15, \"momtips\": 6, \"super\": 79, \"early\": 55, \"nowhere\": 5, \"drink\": 34, \"still\": 222, \"late\": 58, \"lonely\": 34, \"fridayweekendshoogingphotomonochromehealthycamerajapangirlmodellovel\": 1, \"mammamia\": 1, \"cares\": 11, \"things\": 208, \"world\": 304, \"stupidity\": 11, \"matters\": 18, \"show\": 185, \"strength\": 21, \"nothingcomplex\": 1, \"roel\": 1, \"tommorow\": 5, \"grandaughter\": 1, \"son\": 66, \"law\": 22, \"borough\": 1, \"market\": 19, \"brings\": 14, \"arms\": 13, \"hu\": 59, \"workout\": 34, \"comedy\": 20, \"vine\": 49, \"lgbt\": 65, \"lgbtq\": 8, \"live\": 242, \"die\": 40, \"la\": 41, \"views\": 15, \"gorgeous\": 34, \"luxury\": 16, \"success\": 95, \"playinggames\": 5, \"wa\": 17, \"summer\": 384, \"drug\": 9, \"oxford\": 6, \"idol\": 8, \"loveher\": 8, \"recent\": 12, \"personalized\": 1, \"pocket\": 2, \"watch\": 174, \"tattoo\": 19, \"stopwatch\": 1, \"daisys\": 1, \"key\": 22, \"woo\": 6, \"hoo\": 2, \"congratulations\": 28, \"sent\": 20, \"autograph\": 2, \"post\": 79, \"aww\": 64, \"looser\": 1, \"loosing\": 6, \"followers\": 56, \"sunday\": 273, \"bodrum\": 4, \"roomwithaview\": 1, \"rixos\": 2, \"premium\": 8, \"oh\": 120, \"front\": 25, \"ok\": 55, \"ahead\": 42, \"terika\": 1, \"isnt\": 86, \"anything\": 66, \"afflumazing\": 1, \"attorneys\": 2, \"officer\": 6, \"shot\": 37, \"philandocastile\": 1, \"remove\": 8, \"judge\": 13, \"presiding\": 1, \"trial\": 7, \"electronic\": 13, \"puntohost\": 11, \"cedm\": 9, \"edm\": 20, \"dj\": 45, \"fashion\": 107, \"finally\": 235, \"found\": 130, \"delete\": 62, \"tweets\": 88, \"might\": 151, \"useful\": 60, \"deletetweets\": 56, \"thoughts\": 63, \"victims\": 59, \"donald\": 30, \"boys\": 48, \"vibes\": 34, \"game\": 170, \"enjoy\": 158, \"seriously\": 33, \"believe\": 142, \"ally\": 13, \"wishes\": 39, \"mad\": 47, \"cow\": 19, \"disease\": 9, \"death\": 49, \"obama\": 82, \"cnn\": 21, \"crazy\": 66, \"cross\": 11, \"will\": 869, \"lie\": 23, \"straight\": 21, \"face\": 115, \"long\": 149, \"religion\": 26, \"buying\": 10, \"michelle\": 12, \"ape\": 3, \"heels\": 4, \"case\": 23, \"beginning\": 13, \"donaldtrump\": 9, \"america\": 122, \"dragoneducationaupairmexicanbeautyguapasmile\": 1, \"instatravel\": 1, \"travelingtravel\": 1, \"workaupairchinasisterlove\": 1, \"supposedly\": 2, \"taunton\": 2, \"didnt\": 114, \"paths\": 3, \"w\": 79, \"hitchens\": 2, \"during\": 40, \"claiming\": 3, \"dead\": 71, \"despicable\": 1, \"nothingisordinary\": 1, \"likelike\": 34, \"louteasdale\": 1, \"emeraldstreetlitfest\": 1, \"ever\": 191, \"litfest\": 1, \"books\": 26, \"gates\": 2, \"open\": 82, \"allahsoil\": 70, \"conflate\": 2, \"islamic\": 20, \"extremism\": 7, \"terrorism\": 27, \"emiratis\": 18, \"saturdaymorning\": 5, \"pick\": 21, \"toward\": 6, \"saturdaymaybe\": 1, \"sunflower\": 2, \"globalwellnessday\": 1, \"en\": 17, \"route\": 17, \"cumbria\": 1, \"midgrade\": 1, \"crushing\": 3, \"apparently\": 25, \"guest\": 3, \"appearances\": 2, \"aists\": 10, \"talentlab\": 1, \"begins\": 22, \"theatre\": 18, \"coolestlifehack\": 6, \"islands\": 1, \"dwarf\": 1, \"gecko\": 1, \"one\": 553, \"smallest\": 2, \"terrestrial\": 1, \"veebrates\": 1, \"nasty\": 35, \"vintage\": 14, \"rustic\": 2, \"events\": 24, \"cupcakes\": 4, \"former\": 10, \"liberal\": 73, \"warrior\": 5, \"becomes\": 15, \"sycophantic\": 1, \"corporate\": 4, \"shill\": 4, \"relaxing\": 25, \"busy\": 33, \"filmhouse\": 1, \"dontgetoutmuch\": 1, \"only\": 334, \"thing\": 131, \"allowed\": 10, \"catsare\": 1, \"fucking\": 48, \"cat\": 75, \"jesse\": 1, \"bet\": 23, \"japan\": 29, \"abe\": 3, \"government\": 17, \"mere\": 4, \"puppet\": 3, \"ultra\": 2, \"rightist\": 1, \"group\": 42, \"conference\": 87, \"fascism\": 11, \"guardian\": 4, \"nytimes\": 2, \"bbc\": 19, \"afp\": 3, \"rsf\": 2, \"decide\": 13, \"sure\": 55, \"ecuador\": 3, \"shower\": 13, \"emotional\": 27, \"safe\": 56, \"ladies\": 22, \"messenger\": 1, \"told\": 36, \"leave\": 96, \"horriblenews\": 1, \"yeah\": 109, \"good\": 595, \"bing\": 109, \"bong\": 108, \"socialmedia\": 14, \"firm\": 2, \"build\": 16, \"nuclear\": 3, \"reactors\": 1, \"india\": 41, \"cut\": 19, \"dime\": 2, \"page\": 30, \"let\": 129, \"try\": 82, \"nickels\": 1, \"wembley\": 7, \"summeime\": 21, \"ball\": 22, \"mitb\": 3, \"mitbmatch\": 1, \"could\": 110, \"cashin\": 2, \"tease\": 4, \"maybe\": 40, \"complaining\": 5, \"besties\": 9, \"liveauthentic\": 1, \"chowchow\": 1, \"whites\": 15, \"damon\": 3, \"sajnani\": 1, \"damonsajnani\": 1, \"teaches\": 1, \"lame\": 8, \"classes\": 14, \"model\": 267, \"ur\": 325, \"determine\": 1, \"nobody\": 32, \"else\": 54, \"mymaceeleighlife\": 1, \"mymllife\": 1, \"beauty\": 85, \"beautysecret\": 1, \"llamalove\": 1, \"nigga\": 18, \"anymore\": 53, \"class\": 38, \"dancing\": 33, \"dance\": 74, \"coffee\": 77, \"bacon\": 7, \"butty\": 1, \"writing\": 32, \"catching\": 6, \"blog\": 277, \"posts\": 17, \"ballard\": 1, \"seattle\": 5, \"location\": 10, \"opening\": 33, \"cancel\": 6, \"friendship\": 45, \"bull\": 344, \"hill\": 40, \"climb\": 179, \"reach\": 41, \"target\": 44, \"complete\": 54, \"task\": 37, \"survive\": 44, \"strong\": 104, \"exc\": 3, \"looks\": 81, \"date\": 59, \"squad\": 25, \"movie\": 77, \"suicidesquad\": 3, \"grateful\": 147, \"affirmations\": 47, \"where\": 146, \"pop\": 25, \"star\": 33, \"euref\": 6, \"brexit\": 48, \"vapegirl\": 2, \"keepsmiling\": 1, \"selfie\": 215, \"goodfeeling\": 2, \"svsu\": 1, \"fg\": 4, \"introduces\": 2, \"scheme\": 4, \"govt\": 20, \"which\": 81, \"under\": 51, \"says\": 96, \"she\": 194, \"wont\": 94, \"paicipateekiti\": 2, \"separate\": 5, \"cou\": 19, \"wild\": 24, \"adaptation\": 1, \"organic\": 22, \"vegan\": 34, \"hea\": 126, \"bandage\": 2, \"raymond\": 1, \"took\": 37, \"snapchat\": 45, \"logotv\": 1, \"raymondbraun\": 1, \"talk\": 60, \"poetry\": 104, \"lye\": 1, \"apne\": 1, \"ko\": 5, \"karwayen\": 1, \"ye\": 4, \"send\": 49, \"boyfriend\": 47, \"already\": 93, \"relationshipgoals\": 8, \"missing\": 42, \"lighter\": 2, \"chase\": 33, \"despite\": 45, \"source\": 32, \"foo\": 1, \"weird\": 20, \"dark\": 37, \"likeit\": 3, \"ugh\": 20, \"making\": 89, \"steaks\": 2, \"theyve\": 8, \"marinating\": 1, \"yolo\": 10, \"head\": 82, \"empty\": 63, \"around\": 138, \"each\": 83, \"side\": 65, \"suppo\": 59, \"such\": 113, \"person\": 114, \"narcissistic\": 2, \"radulovicke\": 1, \"realmirna\": 1, \"host\": 10, \"plantazejul\": 1, \"splavcompas\": 1, \"zemunskikej\": 1, \"instagram\": 50, \"basically\": 8, \"consists\": 2, \"lots\": 38, \"selfies\": 14, \"diyscoveries\": 1, \"leather\": 8, \"wallet\": 6, \"gym\": 68, \"fo\": 22, \"matter\": 58, \"messagesfromtheuniverse\": 1, \"sir\": 15, \"healthylife\": 4, \"angry\": 139, \"squeaking\": 3, \"frog\": 7, \"adorable\": 17, \"mean\": 53, \"okay\": 28, \"safetyfirst\": 1, \"buckleup\": 1, \"gayboy\": 6, \"agreed\": 12, \"deserves\": 11, \"used\": 46, \"lawofattraction\": 41, \"healing\": 141, \"loa\": 16, \"idwp\": 22, \"pink\": 27, \"embroidered\": 2, \"letters\": 4, \"popcorn\": 3, \"sh\": 4, \"gbp\": 36, \"here\": 313, \"shop\": 65, \"say\": 161, \"said\": 90, \"heading\": 22, \"six\": 11, \"flags\": 5, \"discovery\": 2, \"nohern\": 5, \"ca\": 8, \"through\": 71, \"hrs\": 26, \"orlandohorror\": 6, \"unfolding\": 1, \"st\": 95, \"slowly\": 9, \"tv\": 47, \"posting\": 10, \"effo\": 14, \"fans\": 62, \"talent\": 16, \"goes\": 51, \"ommmy\": 2, \"justice\": 17, \"hump\": 9, \"friday\": 358, \"horizon\": 2, \"humpdaymotivation\": 2, \"shopthemint\": 6, \"tears\": 32, \"anime\": 21, \"knw\": 2, \"slapped\": 1, \"doctor\": 10, \"givng\": 1, \"bih\": 9, \"ugly\": 19, \"dickface\": 1, \"condom\": 1, \"mentorsinpharmacy\": 1, \"ensure\": 1, \"suppoed\": 4, \"ive\": 155, \"perfect\": 85, \"row\": 18, \"final\": 41, \"installed\": 2, \"wohy\": 3, \"advisor\": 1, \"friend\": 155, \"season\": 101, \"binge\": 12, \"oitnb\": 36, \"myfavorite\": 3, \"weekendplans\": 1, \"changing\": 11, \"basisweeks\": 1, \"until\": 133, \"handover\": 1, \"network\": 14, \"team\": 123, \"av\": 1, \"acquaintance\": 1, \"back\": 322, \"mass\": 39, \"murder\": 12, \"roswell\": 1, \"mentioning\": 1, \"anywhere\": 17, \"whoohoo\": 3, \"carla\": 2, \"absolutely\": 34, \"germany\": 31, \"carlarocks\": 1, \"germanylovescarla\": 1, \"cherry\": 7, \"color\": 44, \"symbol\": 2, \"warm\": 22, \"energy\": 34, \"necklace\": 11, \"price\": 20, \"aed\": 1, \"stones\": 3, \"gift\": 71, \"hella\": 4, \"sister\": 42, \"cried\": 10, \"finding\": 42, \"dory\": 29, \"yet\": 105, \"mindset\": 108, \"leads\": 54, \"cultureofdevelopment\": 49, \"organizations\": 51, \"networking\": 4, \"embrace\": 9, \"kind\": 66, \"company\": 27, \"rep\": 2, \"sending\": 10, \"gig\": 13, \"lichfield\": 3, \"cannot\": 44, \"come\": 216, \"enough\": 86, \"babydaddy\": 3, \"scared\": 30, \"pregnancy\": 10, \"rough\": 6, \"moment\": 98, \"realized\": 18, \"guy\": 87, \"alternatively\": 6, \"hours\": 76, \"goodmorning\": 68, \"babys\": 5, \"teamlesbian\": 1, \"cud\": 2, \"x\": 84, \"wud\": 3, \"blackonblack\": 1, \"ris\": 2, \"antiblackness\": 1, \"dogwhistle\": 1, \"blacklivesmatter\": 13, \"hamzayusuf\": 1, \"putting\": 16, \"goodday\": 15, \"bethechangeyouwanttosee\": 1, \"manic\": 1, \"chester\": 4, \"kyncalendargirls\": 1, \"knowyournormal\": 1, \"yup\": 10, \"siri\": 2, \"macos\": 3, \"wwdc\": 19, \"woot\": 10, \"listening\": 28, \"skills\": 11, \"men\": 79, \"choicesmaybe\": 1, \"shoot\": 23, \"videos\": 34, \"fl\": 15, \"lmao\": 17, \"thehowardroarkproject\": 1, \"casting\": 6, \"mindful\": 7, \"aicle\": 16, \"entrepreneur\": 17, \"heath\": 1, \"ledger\": 2, \"wouldve\": 13, \"turned\": 19, \"spoilt\": 2, \"closer\": 19, \"reaching\": 2, \"goals\": 37, \"phdstudent\": 1, \"phdlife\": 1, \"sunshinethankful\": 1, \"nightlifelocater\": 1, \"nightlife\": 2, \"yall\": 50, \"waking\": 15, \"prayers\": 48, \"prayersfororlando\": 9, \"whenwillitstop\": 1, \"almost\": 71, \"purchase\": 11, \"tabletop\": 1, \"insults\": 6, \"tl\": 3, \"jew\": 6, \"hating\": 7, \"piece\": 22, \"jacksonville\": 3, \"rooster\": 35, \"vast\": 35, \"expanse\": 34, \"mountains\": 43, \"reached\": 44, \"leakage\": 28, \"co\": 13, \"scenes\": 4, \"bathroom\": 5, \"sink\": 1, \"design\": 45, \"abundance\": 5, \"decor\": 6, \"everyday\": 49, \"draught\": 1, \"beer\": 37, \"imfl\": 1, \"gotcha\": 2, \"lounge\": 7, \"bar\": 19, \"bangalore\": 3, \"shutup\": 2, \"succeed\": 3, \"failed\": 10, \"soreloser\": 1, \"maga\": 23, \"wondering\": 3, \"added\": 12, \"story\": 73, \"simply\": 21, \"two\": 129, \"tonights\": 14, \"waitlisted\": 1, \"students\": 35, \"lately\": 9, \"tuesday\": 60, \"changes\": 30, \"wchs\": 2, \"mbm\": 2, \"loaded\": 3, \"newadventure\": 3, \"following\": 25, \"entire\": 22, \"persuade\": 3, \"themselves\": 26, \"finer\": 2, \"barefooted\": 1, \"grass\": 9, \"hydrangea\": 1, \"youandme\": 2, \"oscar\": 11, \"tabarez\": 3, \"talks\": 8, \"luis\": 8, \"suarezs\": 3, \"reaction\": 17, \"spos\": 34, \"anthonys\": 2, \"omg\": 79, \"movies\": 23, \"warcraftmovie\": 8, \"fitnessaddict\": 5, \"paris\": 27, \"dreams\": 44, \"miyakoisland\": 1, \"drive\": 19, \"natural\": 19, \"suunyday\": 1, \"ocean\": 19, \"draw\": 15, \"very\": 306, \"sketch\": 7, \"fashionstyle\": 1, \"charming\": 5, \"texas\": 20, \"aampm\": 1, \"university\": 28, \"libraries\": 1, \"motivationalmonday\": 1, \"chance\": 24, \"divorce\": 5, \"ebook\": 10, \"paperback\": 4, \"xbox\": 11, \"australia\": 18, \"hotvideo\": 2, \"minecraft\": 7, \"headphones\": 3, \"broken\": 43, \"twitch\": 8, \"stream\": 18, \"continue\": 15, \"broall\": 1, \"blessingsamplonglyf\": 1, \"denial\": 12, \"probably\": 30, \"forever\": 60, \"damaged\": 4, \"brand\": 23, \"young\": 86, \"once\": 49, \"worrying\": 4, \"szczliwa\": 1, \"kobieta\": 1, \"najpiekniejsze\": 1, \"piekno\": 1, \"sztuka\": 1, \"suspected\": 3, \"dumped\": 1, \"those\": 105, \"ago\": 55, \"patriarchal\": 2, \"fools\": 2, \"saved\": 9, \"spinster\": 1, \"jumper\": 3, \"nordstroms\": 1, \"thirdthursday\": 1, \"postshow\": 1, \"camdengirl\": 1, \"done\": 129, \"laters\": 1, \"idc\": 1, \"kanye\": 7, \"ilovemybrothers\": 1, \"mother\": 43, \"wonderwomanshop\": 1, \"sabbathday\": 1, \"parents\": 43, \"him\": 189, \"picoftheday\": 48, \"instapic\": 14, \"saturday\": 172, \"snl\": 2, \"usa\": 66, \"create\": 24, \"plan\": 26, \"workshop\": 19, \"clarity\": 8, \"yessick\": 1, \"tip\": 7, \"toe\": 3, \"mentality\": 3, \"alverez\": 1, \"slag\": 2, \"golovkin\": 1, \"fight\": 27, \"catch\": 15, \"weight\": 19, \"division\": 5, \"trees\": 10, \"buoys\": 1, \"motherfucker\": 5, \"store\": 21, \"ealing\": 1, \"broadway\": 6, \"sushi\": 11, \"internationalsushiday\": 2, \"revhealth\": 1, \"lovelife\": 22, \"effluent\": 1, \"review\": 26, \"hayes\": 2, \"lucy\": 7, \"shutters\": 1, \"loveblinds\": 1, \"delusional\": 6, \"compulsively\": 1, \"obsessed\": 11, \"dumbasslionsfans\": 1, \"mentalhealthdisorder\": 1, \"sendhelp\": 1, \"strides\": 1, \"staing\": 51, \"online\": 34, \"tests\": 6, \"reviews\": 9, \"alpha\": 1, \"manim\": 1, \"understand\": 49, \"filhoespaiseras\": 1, \"paidoliamdaniel\": 1, \"overflowingjoy\": 1, \"das\": 3, \"ventil\": 1, \"wars\": 7, \"bike\": 30, \"reelection\": 1, \"money\": 96, \"ksleg\": 1, \"coral\": 2, \"etihad\": 2, \"waaah\": 2, \"techehelp\": 1, \"companies\": 4, \"business\": 71, \"learn\": 54, \"enjoying\": 43, \"steppers\": 1, \"chicago\": 23, \"children\": 77, \"faith\": 23, \"sirf\": 11, \"ashiq\": 10, \"mizaj\": 1, \"log\": 12, \"karen\": 12, \"iqbal\": 9, \"galib\": 9, \"wasi\": 9, \"faraz\": 9, \"sagar\": 2, \"mohsin\": 9, \"ki\": 14, \"full\": 93, \"gt\": 52, \"plz\": 18, \"sendo\": 1, \"welcome\": 46, \"eveon\": 3, \"heres\": 40, \"photo\": 80, \"red\": 43, \"clarification\": 1, \"kabalis\": 1, \"release\": 28, \"confirmed\": 9, \"shooter\": 12, \"islam\": 40, \"quran\": 2, \"letter\": 6, \"ramadan\": 34, \"libtards\": 3, \"degree\": 12, \"appthankful\": 1, \"responsible\": 10, \"mens\": 11, \"behavior\": 5, \"saysomething\": 7, \"dominate\": 120, \"direct\": 121, \"colder\": 1, \"mouth\": 14, \"mints\": 1, \"edgy\": 2, \"cold\": 78, \"mint\": 2, \"sarcasm\": 6, \"ironic\": 3, \"whysomanyquestionmarks\": 1, \"hour\": 80, \"djgeez\": 1, \"downtownphilly\": 1, \"plain\": 4, \"dogs\": 39, \"lilmikey\": 1, \"rendevous\": 1, \"liverpool\": 10, \"fan\": 41, \"genuine\": 12, \"hillsbourgh\": 1, \"point\": 47, \"scoring\": 2, \"rahul\": 1, \"g\": 22, \"wish\": 115, \"urns\": 1, \"thegoodlife\": 3, \"camping\": 14, \"mainus\": 1, \"plak\": 1, \"kikmeplease\": 1, \"coc\": 3, \"instaboy\": 3, \"gonna\": 99, \"adtr\": 1, \"bae\": 17, \"owners\": 6, \"marseille\": 5, \"destroying\": 4, \"propey\": 5, \"norespect\": 1, \"football\": 57, \"bailing\": 1, \"doj\": 4, \"tells\": 10, \"indictment\": 1, \"unlikely\": 3, \"sessions\": 10, \"africanamericans\": 1, \"fear\": 38, \"jeffsessions\": 6, \"imagemakeovers\": 1, \"makeo\": 1, \"went\": 63, \"seeking\": 3, \"frozen\": 5, \"limeade\": 1, \"pay\": 196, \"bc\": 45, \"mention\": 11, \"deal\": 18, \"ordered\": 22, \"humpday\": 17, \"batman\": 7, \"earings\": 2, \"piratesofthecaribbean\": 1, \"sexy\": 94, \"kheperacosplay\": 1, \"cutie\": 3, \"booty\": 4, \"bliss\": 20, \"cali\": 6, \"sf\": 7, \"sanfrancisco\": 6, \"giants\": 1, \"dreamt\": 1, \"michael\": 17, \"fassbender\": 1, \"picked\": 7, \"revs\": 1, \"danced\": 2, \"waltz\": 1, \"nd\": 53, \"scouted\": 1, \"ballet\": 3, \"paner\": 18, \"ashton\": 1, \"mych\": 1, \"tough\": 12, \"control\": 50, \"fake\": 22, \"speeches\": 3, \"leaders\": 16, \"doact\": 1, \"loveconquershate\": 3, \"prayforamerica\": 2, \"johnny\": 10, \"depp\": 4, \"longer\": 24, \"remotely\": 2, \"queer\": 2, \"clubs\": 1, \"grounds\": 4, \"wearyasfuck\": 1, \"dontwanttopray\": 1, \"town\": 31, \"dayagain\": 1, \"bad\": 117, \"msnbcdown\": 1, \"role\": 17, \"donlemon\": 2, \"both\": 63, \"covered\": 6, \"k\": 66, \"purple\": 5, \"happiestk\": 3, \"feelgood\": 11, \"floridanightclub\": 2, \"hugs\": 15, \"smiles\": 64, \"floridashooting\": 5, \"worse\": 23, \"nightmare\": 6, \"oooh\": 4, \"uriah\": 1, \"asante\": 1, \"ver\": 2, \"youmy\": 1, \"condolence\": 2, \"da\": 29, \"oak\": 2, \"tree\": 6, \"bringing\": 11, \"bro\": 24, \"ike\": 2, \"naija\": 2, \"wanted\": 47, \"bless\": 43, \"age\": 26, \"drp\": 1, \"ineedtoconsult\": 2, \"t\": 45, \"unanswered\": 2, \"questions\": 17, \"consulted\": 1, \"inshot\": 27, \"blur\": 31, \"sun\": 161, \"costacupping\": 1, \"together\": 72, \"dellaishaislamizaraadhitya\": 1, \"throwback\": 16, \"tb\": 15, \"folklore\": 2, \"llc\": 2, \"loss\": 37, \"january\": 8, \"jawline\": 1, \"feelingsvelte\": 1, \"wtf\": 43, \"wrong\": 64, \"looking\": 197, \"community\": 40, \"lined\": 1, \"ar\": 5, \"storyfam\": 1, \"doesnt\": 110, \"diff\": 3, \"mil\": 10, \"civ\": 1, \"guns\": 50, \"der\": 2, \"agenda\": 13, \"gw\": 1, \"columbia\": 3, \"glass\": 18, \"wine\": 41, \"aladdin\": 4, \"roast\": 3, \"lamb\": 1, \"dinner\": 43, \"cooking\": 17, \"half\": 48, \"perfectsunday\": 1, \"spread\": 12, \"join\": 63, \"millions\": 12, \"national\": 35, \"jan\": 9, \"trht\": 1, \"hell\": 35, \"yea\": 6, \"jack\": 6, \"youtube\": 54, \"channel\": 14, \"keeping\": 18, \"chickens\": 3, \"consumers\": 2, \"chicken\": 13, \"lamentable\": 1, \"level\": 22, \"advance\": 5, \"spaghetti\": 2, \"lunch\": 63, \"tea\": 29, \"mines\": 1, \"recommend\": 6, \"treated\": 6, \"ivehadbothexperiences\": 1, \"true\": 121, \"boring\": 12, \"confidentlybeautiful\": 1, \"quoteoftheday\": 19, \"cancelled\": 8, \"flight\": 31, \"option\": 15, \"eurocup\": 2, \"acceptable\": 6, \"latest\": 60, \"sheriff\": 2, \"body\": 91, \"boy\": 106, \"killed\": 48, \"gator\": 8, \"recovered\": 4, \"angel\": 13, \"oprah\": 6, \"snapshot\": 22, \"famagusta\": 1, \"cyprus\": 6, \"saw\": 54, \"update\": 49, \"kickstaer\": 4, \"reagan\": 5, \"convinced\": 6, \"ksa\": 2, \"flood\": 2, \"oil\": 26, \"prices\": 4, \"historic\": 4, \"lows\": 7, \"move\": 32, \"put\": 72, \"sholist\": 1, \"sharkweek\": 3, \"straws\": 1, \"cups\": 3, \"slurpees\": 1, \"scubadiver\": 1, \"simplejoys\": 1, \"nothappy\": 5, \"takecontrol\": 1, \"onelife\": 1, \"floating\": 5, \"tube\": 6, \"lake\": 20, \"sometimes\": 55, \"moments\": 42, \"surprises\": 9, \"email\": 17, \"lost\": 107, \"thought\": 81, \"forgot\": 21, \"dacks\": 1, \"chasin\": 1, \"adirondacks\": 1, \"highpeaks\": 1, \"staying\": 14, \"view\": 44, \"blowoutsbringhappiness\": 3, \"appoin\": 1, \"racist\": 91, \"austin\": 3, \"police\": 41, \"ofc\": 1, \"cameron\": 4, \"staff\": 33, \"cameronstaff\": 1, \"camstaff\": 1, \"officerstaff\": 1, \"acab\": 2, \"cowardcops\": 1, \"nowlinkup\": 5, \"bloggers\": 12, \"bhai\": 2, \"friendly\": 14, \"yuki\": 1, \"kinky\": 28, \"slut\": 30, \"wet\": 30, \"horny\": 30, \"xxx\": 36, \"street\": 36, \"streetdance\": 2, \"tinydancer\": 1, \"minions\": 7, \"happiest\": 19, \"realize\": 27, \"sons\": 18, \"analytics\": 26, \"affiliatemarketing\": 1, \"eu\": 16, \"scoobydoo\": 1, \"disappointed\": 40, \"childhoodruined\": 1, \"decent\": 4, \"concerned\": 4, \"hamper\": 1, \"character\": 12, \"pathfinder\": 2, \"meets\": 10, \"lover\": 47, \"freak\": 4, \"yep\": 12, \"fleek\": 2, \"vegas\": 25, \"whatpeoplewear\": 1, \"tattooofwhat\": 1, \"blast\": 11, \"trainwiththebest\": 1, \"micommunity\": 1, \"launching\": 8, \"june\": 122, \"trc\": 2, \"comments\": 41, \"needed\": 35, \"indignenous\": 2, \"massive\": 20, \"censorship\": 8, \"drake\": 6, \"picture\": 48, \"fk\": 3, \"feelings\": 35, \"numb\": 7, \"newstar\": 4, \"pausing\": 1, \"andthedevilshivered\": 1, \"soischessie\": 1, \"fantastic\": 33, \"carlos\": 3, \"receptionist\": 1, \"room\": 39, \"request\": 12, \"granted\": 6, \"usual\": 5, \"lose\": 33, \"athena\": 3, \"xxfridaymorning\": 1, \"crystals\": 4, \"contain\": 6, \"own\": 116, \"buy\": 82, \"tiny\": 10, \"pairs\": 2, \"cowboy\": 4, \"boots\": 8, \"rugged\": 2, \"kayla\": 2, \"bellanca\": 1, \"pjs\": 4, \"foodonground\": 1, \"yogi\": 7, \"yoga\": 40, \"earlyrisers\": 1, \"fridayeve\": 1, \"buddies\": 2, \"ignore\": 10, \"amateur\": 7, \"golf\": 23, \"quite\": 12, \"commentators\": 2, \"air\": 20, \"redlips\": 4, \"updating\": 3, \"months\": 71, \"before\": 139, \"confused\": 23, \"swag\": 11, \"suppoing\": 15, \"lotsamplots\": 1, \"afternoon\": 45, \"suffolk\": 3, \"barn\": 4, \"owl\": 3, \"marsh\": 1, \"orchids\": 1, \"micromoths\": 1, \"galore\": 1, \"thatll\": 4, \"dlc\": 1, \"idea\": 26, \"canadian\": 9, \"rockies\": 1, \"jasper\": 2, \"banff\": 1, \"whistler\": 1, \"louise\": 3, \"ubie\": 2, \"advidsnowboarder\": 1, \"hrlater\": 1, \"zenserenity\": 1, \"theworld\": 1, \"evrything\": 1, \"int\": 20, \"seems\": 48, \"geared\": 2, \"anxious\": 8, \"maddy\": 2, \"truly\": 38, \"mail\": 8, \"mondial\": 1, \"magazine\": 4, \"professor\": 2, \"assumptions\": 2, \"whilst\": 11, \"speaking\": 14, \"jews\": 13, \"nazi\": 8, \"nbc\": 4, \"obsession\": 4, \"manscum\": 1, \"daydailyappreciation\": 1, \"older\": 6, \"pic\": 48, \"nose\": 9, \"remembers\": 1, \"smells\": 5, \"close\": 45, \"sites\": 6, \"simbone\": 1, \"ndlulamthi\": 1, \"golden\": 11, \"shovel\": 1, \"abantu\": 1, \"manskap\": 1, \"likes\": 26, \"willy\": 1, \"picking\": 9, \"bites\": 2, \"hard\": 92, \"wrassling\": 1, \"ow\": 2, \"tragedy\": 36, \"strikes\": 4, \"neverislam\": 1, \"peeps\": 13, \"ameliacaruso\": 1, \"suppolocalaists\": 1, \"lessons\": 12, \"learned\": 12, \"choice\": 24, \"winning\": 20, \"celebration\": 29, \"month\": 85, \"bihdays\": 8, \"geminis\": 2, \"hsus\": 1, \"hero\": 23, \"coworkers\": 2, \"having\": 148, \"feelingdown\": 1, \"series\": 29, \"thekilling\": 1, \"completely\": 17, \"york\": 31, \"freedomtower\": 1, \"periscope\": 11, \"mins\": 23, \"jumpsta\": 1, \"amwriting\": 16, \"quickscope\": 1, \"crystal\": 3, \"guidance\": 9, \"crystaltips\": 1, \"ness\": 23, \"crystalhealing\": 1, \"shitler\": 1, \"referring\": 3, \"ignorantly\": 1, \"shouts\": 2, \"sheep\": 4, \"bleating\": 1, \"taylorswift\": 4, \"mashaallah\": 1, \"cleared\": 3, \"ramzan\": 2, \"rehmat\": 1, \"favourite\": 29, \"cousins\": 12, \"flowers\": 70, \"snapchatfilters\": 1, \"wishing\": 53, \"meow\": 3, \"bellies\": 1, \"tunafilled\": 1, \"fail\": 28, \"recognize\": 7, \"happen\": 43, \"rises\": 2, \"sticks\": 1, \"selfiestick\": 1, \"wasnt\": 31, \"every\": 164, \"feelingood\": 2, \"highest\": 10, \"eah\": 28, \"marriage\": 31, \"william\": 9, \"lyon\": 7, \"phelps\": 5, \"islamicterrorism\": 1, \"youll\": 27, \"defeat\": 3, \"enemy\": 11, \"refuse\": 4, \"identify\": 3, \"lozza\": 2, \"bestfriend\": 19, \"tenerife\": 5, \"fave\": 11, \"girfriend\": 1, \"fatherandson\": 3, \"eastdulwich\": 1, \"ferguson\": 3, \"bitch\": 27, \"pamela\": 2, \"goddess\": 1, \"wentwoh\": 1, \"joanferguson\": 1, \"pamelarabe\": 1, \"actress\": 13, \"hit\": 37, \"anniversary\": 47, \"blogger\": 32, \"writer\": 15, \"writerslife\": 3, \"bloggerblast\": 1, \"ssnaddresshome\": 1, \"info\": 15, \"billing\": 1, \"speak\": 29, \"husband\": 28, \"failure\": 7, \"realestate\": 8, \"realtorgirl\": 2, \"left\": 110, \"frank\": 8, \"encouragement\": 3, \"oceans\": 3, \"barry\": 2, \"igers\": 29, \"ig\": 19, \"fasting\": 12, \"breakfasting\": 2, \"clothing\": 12, \"duztfield\": 1, \"phareels\": 1, \"soultrain\": 1, \"bright\": 19, \"monday\": 122, \"bluntly\": 2, \"read\": 83, \"loveyourself\": 8, \"newday\": 3, \"havetolove\": 1, \"goodvibes\": 23, \"shitty\": 8, \"umbrella\": 2, \"weather\": 34, \"rain\": 46, \"badday\": 4, \"ohmygod\": 1, \"heaven\": 17, \"unfounately\": 17, \"surprised\": 16, \"hear\": 77, \"christian\": 13, \"celebrating\": 22, \"violence\": 40, \"unforgettable\": 8, \"undeniable\": 1, \"inside\": 32, \"huing\": 2, \"missinghim\": 1, \"web\": 27, \"search\": 16, \"personalised\": 9, \"unfollow\": 2, \"accounts\": 9, \"rpers\": 1, \"complaints\": 2, \"weeks\": 119, \"clapping\": 1, \"unbreakable\": 3, \"kimmy\": 2, \"schmidt\": 2, \"uks\": 5, \"strangely\": 2, \"silent\": 10, \"idiotic\": 3, \"statement\": 14, \"twonitwittrumpsuppoers\": 1, \"whether\": 5, \"running\": 56, \"president\": 44, \"raped\": 3, \"wearing\": 16, \"phase\": 9, \"ohodontic\": 2, \"treatment\": 4, \"child\": 60, \"teeth\": 11, \"braces\": 2, \"ohodontist\": 2, \"h\": 59, \"warns\": 6, \"rahulgandhi\": 4, \"play\": 131, \"politics\": 87, \"udtapunjab\": 38, \"ellies\": 1, \"box\": 24, \"drinks\": 31, \"steaknight\": 2, \"wetherspoons\": 1, \"dadanddaughter\": 2, \"nightout\": 9, \"chick\": 14, \"gets\": 57, \"fucked\": 12, \"superhero\": 8, \"passed\": 25, \"aunt\": 5, \"cathy\": 2, \"yeagerlife\": 1, \"auntcathy\": 1, \"missthem\": 3, \"memphis\": 1, \"targeted\": 3, \"handsome\": 19, \"couple\": 85, \"playstation\": 2, \"press\": 23, \"e\": 86, \"foheplayers\": 1, \"sadder\": 2, \"counting\": 21, \"triscuits\": 1, \"snack\": 4, \"dieting\": 2, \"todays\": 50, \"ikea\": 3, \"instadiary\": 1, \"tokyobay\": 1, \"turns\": 12, \"urgent\": 1, \"deadline\": 3, \"altright\": 17, \"promote\": 11, \"genetics\": 3, \"mt\": 6, \"babysmiles\": 1, \"nephew\": 12, \"eerste\": 1, \"cape\": 7, \"loooove\": 1, \"phone\": 34, \"aware\": 6, \"hogwas\": 1, \"nevergrowup\": 1, \"notthatsad\": 1, \"rockandroll\": 1, \"poolside\": 3, \"babe\": 13, \"ace\": 7, \"acehotel\": 1, \"dtla\": 3, \"pool\": 36, \"ootd\": 20, \"felt\": 22, \"ngl\": 1, \"barely\": 12, \"easy\": 43, \"katiequeue\": 1, \"dare\": 7, \"hahahaha\": 4, \"puppy\": 30, \"house\": 99, \"lgbtirights\": 1, \"thug\": 5, \"thuglife\": 1, \"macklemore\": 3, \"interview\": 15, \"boss\": 22, \"emo\": 14, \"anxiety\": 50, \"emotions\": 30, \"yungteachermong\": 1, \"ang\": 1, \"teacher\": 18, \"classmatenew\": 1, \"vacay\": 5, \"relax\": 66, \"beram\": 1, \"also\": 73, \"won\": 40, \"any\": 135, \"measure\": 3, \"useless\": 11, \"appendix\": 1, \"tha\": 5, \"meanwhile\": 6, \"french\": 11, \"compagnies\": 1, \"using\": 40, \"sucker\": 1, \"yay\": 75, \"album\": 30, \"number\": 28, \"rickastley\": 3, \"working\": 76, \"develop\": 2, \"greencommunity\": 2, \"sustainableliving\": 2, \"praying\": 22, \"nowhereissafe\": 1, \"skies\": 11, \"rains\": 9, \"yours\": 23, \"mugshot\": 1, \"totally\": 26, \"elegant\": 6, \"businesscards\": 2, \"designed\": 7, \"gracious\": 2, \"muse\": 4, \"jewelry\": 14, \"steph\": 6, \"lebron\": 20, \"actually\": 67, \"warriors\": 18, \"warriorscomeoutandplay\": 1, \"beat\": 23, \"xskinnybeautyxo\": 1, \"heaache\": 4, \"depressing\": 11, \"selfharm\": 4, \"hbd\": 9, \"aboutlastnight\": 3, \"song\": 78, \"run\": 81, \"bestmusic\": 1, \"motivated\": 15, \"repoer\": 7, \"tries\": 6, \"finds\": 4, \"war\": 30, \"np\": 13, \"poop\": 4, \"tgif\": 60, \"gamedev\": 22, \"indiedev\": 19, \"indiegamedev\": 13, \"tickets\": 58, \"december\": 4, \"apa\": 8, \"swap\": 2, \"checked\": 8, \"mps\": 5, \"represent\": 5, \"vice\": 1, \"versa\": 2, \"voteleave\": 2, \"outoftouch\": 1, \"burns\": 1, \"overcast\": 1, \"inspirethemretweettuesday\": 2, \"rally\": 15, \"protestors\": 3, \"eurusd\": 12, \"clears\": 3, \"barrier\": 3, \"jumps\": 2, \"fresh\": 41, \"silver\": 206, \"gold\": 212, \"forex\": 181, \"fathersdayquotes\": 2, \"quotes\": 81, \"sayingimagescom\": 1, \"forward\": 117, \"shoes\": 32, \"nervous\": 59, \"irl\": 8, \"xboxe\": 7, \"holds\": 4, \"gamer\": 16, \"usually\": 13, \"large\": 8, \"appreciation\": 9, \"stood\": 5, \"remembered\": 7, \"thehistorypic\": 1, \"canal\": 4, \"drained\": 2, \"cleaned\": 2, \"venice\": 5, \"italy\": 16, \"negative\": 15, \"vibe\": 4, \"luckygirl\": 3, \"laughed\": 5, \"superdemoreo\": 1, \"newgi\": 1, \"comes\": 65, \"into\": 150, \"shoyoroll\": 1, \"pifa\": 1, \"dopeasf\": 1, \"mma\": 5, \"fokai\": 1, \"till\": 62, \"hiit\": 1, \"bentley\": 6, \"nr\": 3, \"farnham\": 1, \"lovefarham\": 1, \"spit\": 3, \"dvd\": 2, \"material\": 20, \"accused\": 3, \"guilty\": 8, \"rape\": 18, \"horrible\": 28, \"falsely\": 2, \"accusing\": 1, \"save\": 45, \"enter\": 5, \"code\": 10, \"thebook\": 1, \"shopping\": 61, \"trends\": 5, \"water\": 47, \"anafalactic\": 1, \"shock\": 6, \"lifeistogood\": 1, \"nocomplaints\": 1, \"greatest\": 20, \"lucky\": 50, \"getconnected\": 1, \"weekends\": 16, \"rue\": 1, \"bourbon\": 3, \"burgos\": 1, \"circle\": 2, \"drawings\": 1, \"theafidget\": 1, \"etsy\": 10, \"felttips\": 1, \"pattern\": 1, \"textiles\": 1, \"wallpaper\": 4, \"illustration\": 15, \"circles\": 2, \"least\": 39, \"daz\": 1, \"b\": 87, \"frm\": 8, \"unwanted\": 5, \"tym\": 4, \"pasalubong\": 1, \"vr\": 6, \"bobovr\": 1, \"hovering\": 1, \"peaks\": 2, \"lien\": 1, \"cuz\": 18, \"bigoted\": 2, \"telling\": 14, \"bmfyearsyouth\": 1, \"monthyoung\": 1, \"professionals\": 6, \"fotografoprofessionale\": 1, \"bride\": 25, \"groom\": 13, \"weddingphotography\": 2, \"enrique\": 1, \"oxoxoxxx\": 1, \"imagine\": 19, \"linkedin\": 3, \"engineers\": 4, \"windows\": 10, \"laptop\": 8, \"humour\": 4, \"woop\": 4, \"care\": 62, \"grimace\": 2, \"session\": 17, \"mcdonalds\": 11, \"littlefamily\": 2, \"felixyosua\": 1, \"m\": 42, \"lighttherapy\": 37, \"bestseller\": 13, \"bed\": 62, \"dream\": 88, \"wakeup\": 30, \"lovinlife\": 2, \"forecast\": 3, \"sendiceandbeer\": 1, \"breeze\": 4, \"huh\": 10, \"mashpeepd\": 1, \"lotsofsurprisescomingup\": 1, \"nzdusd\": 6, \"awaiting\": 8, \"catalyst\": 2, \"fed\": 19, \"breaking\": 17, \"hr\": 14, \"sma\": 22, \"idk\": 11, \"bothered\": 4, \"anyways\": 3, \"funeral\": 13, \"ancestry\": 1, \"dna\": 3, \"test\": 26, \"oops\": 7, \"irish\": 10, \"relatable\": 7, \"funn\": 1, \"kyle\": 2, \"main\": 14, \"flamengo\": 1, \"fc\": 1, \"appeal\": 4, \"charity\": 12, \"practically\": 2, \"stumbled\": 1, \"sheikh\": 2, \"saad\": 1, \"juneteenth\": 6, \"independenceday\": 4, \"foodthought\": 1, \"rich\": 14, \"ancestral\": 1, \"heritage\": 7, \"independence\": 11, \"hall\": 5, \"collection\": 23, \"keeps\": 19, \"growing\": 19, \"course\": 39, \"traitor\": 12, \"bully\": 5, \"notmypres\": 2, \"notmypresident\": 10, \"ab\": 3, \"fab\": 21, \"released\": 26, \"wonder\": 35, \"piggies\": 6, \"abrandnewday\": 1, \"mblogger\": 1, \"holidayswithkids\": 1, \"fit\": 34, \"pictoftheday\": 3, \"likeforlike\": 19, \"instagramchallenge\": 1, \"likechallenge\": 1, \"center\": 5, \"instead\": 32, \"myself\": 60, \"longdistanceprobz\": 1, \"sucks\": 18, \"thx\": 16, \"either\": 29, \"impatient\": 2, \"mornings\": 8, \"practice\": 17, \"sit\": 13, \"garden\": 44, \"heabroken\": 31, \"vent\": 2, \"beg\": 5, \"plead\": 2, \"sto\": 2, \"gravitypoisoning\": 1, \"dangers\": 1, \"republican\": 17, \"endorsed\": 2, \"paulryan\": 1, \"whatatool\": 1, \"photoshopped\": 2, \"saints\": 4, \"shame\": 31, \"ginger\": 2, \"mydraw\": 1, \"sirena\": 1, \"yore\": 1, \"worst\": 44, \"history\": 55, \"americathebeautiful\": 1, \"screwed\": 6, \"pure\": 13, \"idiots\": 12, \"peoples\": 13, \"affects\": 2, \"satisfied\": 9, \"entangled\": 1, \"ended\": 17, \"arkansas\": 8, \"materi\": 13, \"remember\": 66, \"unintentionally\": 2, \"worstexperience\": 1, \"strangers\": 6, \"nicola\": 4, \"incredible\": 14, \"stone\": 5, \"goldplan\": 1, \"juiceplus\": 3, \"s\": 126, \"edge\": 3, \"bbq\": 21, \"surf\": 5, \"riders\": 2, \"hostel\": 2, \"fueeventura\": 1, \"barbeque\": 2, \"kitesurf\": 1, \"wave\": 4, \"funholiday\": 1, \"plate\": 7, \"dish\": 2, \"salver\": 1, \"pampp\": 2, \"decorative\": 5, \"retro\": 7, \"ire\": 2, \"grin\": 2, \"coach\": 23, \"dogslife\": 4, \"pottersa\": 1, \"creative\": 28, \"gbpusd\": 10, \"volatility\": 1, \"risk\": 12, \"record\": 10, \"levels\": 9, \"nomura\": 1, \"rehearsal\": 6, \"kazoku\": 1, \"hmku\": 1, \"waste\": 25, \"sdob\": 1, \"plaster\": 2, \"blm\": 25, \"lettuce\": 3, \"maters\": 2, \"slices\": 2, \"bread\": 6, \"list\": 37, \"r\": 98, \"easier\": 11, \"icantgoon\": 1, \"creates\": 5, \"disabled\": 5, \"godisnotfair\": 1, \"causing\": 4, \"absolute\": 8, \"pandemonium\": 1, \"sponsors\": 2, \"funfamilyevent\": 1, \"declared\": 4, \"winner\": 20, \"putinspuppet\": 4, \"result\": 17, \"maccy\": 1, \"breakfast\": 48, \"typical\": 12, \"grunge\": 4, \"moodboard\": 1, \"aesthetic\": 2, \"softgrunge\": 1, \"brunomars\": 3, \"able\": 50, \"choose\": 42, \"annual\": 12, \"iftar\": 5, \"riyadh\": 4, \"jll\": 1, \"jllmena\": 1, \"flagday\": 23, \"photos\": 46, \"planet\": 10, \"rawfoheoceans\": 1, \"btw\": 10, \"tweeting\": 6, \"msanzi\": 1, \"middle\": 15, \"eyebrows\": 3, \"perfectly\": 4, \"gone\": 66, \"showing\": 10, \"thisthx\": 1, \"hun\": 2, \"pll\": 4, \"scenery\": 5, \"johnxsafaris\": 2, \"eastcapehunting\": 2, \"africa\": 15, \"dragged\": 5, \"bestie\": 22, \"talked\": 6, \"thru\": 9, \"stairs\": 3, \"keepu\": 2, \"sane\": 3, \"treasure\": 7, \"knowwwwww\": 1, \"damn\": 42, \"password\": 4, \"increase\": 8, \"hormone\": 4, \"dm\": 9, \"turnthatfrownupsidedown\": 1, \"tylerh\": 1, \"spend\": 31, \"yr\": 26, \"buildings\": 4, \"research\": 12, \"indoorair\": 1, \"negligible\": 1, \"compared\": 2, \"env\": 2, \"disciplines\": 2, \"iaq\": 1, \"stacy\": 2, \"confusing\": 1, \"cats\": 33, \"themanwhodoesntlikecats\": 1, \"term\": 11, \"jihad\": 5, \"highlycontested\": 3, \"concept\": 9, \"teambts\": 17, \"teamsuperjunior\": 9, \"wasmadwasibnoworsteverws\": 1, \"brithday\": 6, \"latepost\": 14, \"sweettwentysix\": 1, \"taman\": 1, \"setia\": 1, \"budi\": 1, \"hello\": 64, \"norway\": 6, \"kills\": 12, \"whales\": 3, \"killingwhales\": 1, \"cruel\": 8, \"scandinavia\": 1, \"industry\": 14, \"regularass\": 2, \"discrimination\": 10, \"phoneradarop\": 1, \"hug\": 16, \"anton\": 14, \"yelchin\": 11, \"actor\": 39, \"trek\": 8, \"reboots\": 1, \"ripantonyelchin\": 2, \"antonyelchin\": 9, \"victory\": 10, \"sundaywecanbeheroes\": 1, \"spfc\": 1, \"pregnant\": 10, \"bump\": 5, \"kwanzaa\": 1, \"african\": 12, \"whitesupremacists\": 1, \"happykwanzaa\": 1, \"happyholidays\": 4, \"merrychristmas\": 2, \"affect\": 6, \"englands\": 1, \"ability\": 3, \"appeals\": 1, \"english\": 24, \"probs\": 3, \"seem\": 15, \"buttrue\": 1, \"el\": 3, \"bobblehead\": 1, \"several\": 6, \"far\": 63, \"behind\": 33, \"bridal\": 6, \"bridalshower\": 1, \"perkawinan\": 1, \"pengantin\": 1, \"vsco\": 13, \"vscocam\": 10, \"preparing\": 10, \"shows\": 34, \"august\": 25, \"musicshow\": 1, \"conce\": 42, \"songwriting\": 3, \"musician\": 5, \"kateupton\": 1, \"philip\": 3, \"wesley\": 1, \"soul\": 41, \"bitter\": 8, \"twat\": 2, \"trolling\": 6, \"kiwi\": 2, \"culture\": 26, \"disney\": 41, \"moana\": 1, \"teaser\": 5, \"trailer\": 10, \"classless\": 1, \"disabledyou\": 1, \"bitches\": 19, \"dislike\": 5, \"stalk\": 1, \"exist\": 12, \"bored\": 19, \"nails\": 18, \"feedback\": 8, \"blackheathstandard\": 3, \"summerfair\": 3, \"lasting\": 2, \"injuries\": 3, \"exams\": 12, \"thailand\": 17, \"malaysia\": 2, \"borneo\": 1, \"poppy\": 4, \"devon\": 2, \"adventures\": 8, \"spaniel\": 2, \"thrive\": 4, \"nutrition\": 11, \"rhod\": 2, \"kejriwal\": 7, \"conspiracy\": 5, \"defame\": 5, \"diaries\": 1, \"memories\": 49, 