{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 47552, "word_counts": "{\"says\": 378, \"a\": 11132, \"president\": 264, \"elect\": 32, \"that\": 3191, \"calls\": 153, \"americans\": 241, \"enemies\": 70, \"hateful\": 125, \"ignorant\": 106, \"did\": 388, \"you\": 8821, \"smile\": 575, \"today\": 933, \"at\": 2049, \"loss\": 34, \"of\": 7877, \"words\": 168, \"in\": 7998, \"the\": 16326, \"name\": 73, \"faith\": 30, \"american\": 157, \"pastor\": 19, \"makes\": 413, \"outrageous\": 19, \"comments\": 455, \"if\": 2075, \"are\": 4754, \"pa\": 240, \"mil\": 74, \"who\": 1280, \"rejected\": 84, \"putinschoice\": 138, \"boycott\": 144, \"his\": 1214, \"business\": 212, \"amp\": 4033, \"hatred\": 327, \"must\": 264, \"be\": 3989, \"stoppe\": 29, \"literally\": 45, \"had\": 509, \"best\": 499, \"week\": 379, \"ever\": 432, \"chilling\": 7, \"sun\": 187, \"and\": 7536, \"spending\": 11, \"my\": 3608, \"one\": 1106, \"before\": 268, \"new\": 1447, \"beginnings\": 1, \"on\": 4214, \"monday\": 147, \"newjobs\": 1, \"newlife\": 1, \"e\": 116, \"is\": 7631, \"about\": 1750, \"to\": 13366, \"kick\": 26, \"off\": 451, \"coffee\": 107, \"break\": 51, \"icons\": 7, \"isolated\": 3, \"white\": 1474, \"background\": 9, \"as\": 1624, \"i\": 6933, \"wake\": 71, \"up\": 1250, \"with\": 3100, \"enthusiasm\": 3, \"successmindset\": 1, \"gogetter\": 1, \"solopreneurs\": 1, \"mompreneurs\": 1, \"then\": 345, \"what\": 1768, \"it\": 3451, \"en\": 22, \"route\": 36, \"summer\": 446, \"sex\": 441, \"free\": 412, \"hotline\": 14, \"numbers\": 27, \"last\": 369, \"chance\": 63, \"cant\": 1034, \"make\": 609, \"work\": 601, \"its\": 1841, \"time\": 1092, \"seek\": 7, \"professional\": 6, \"help\": 356, \"scared\": 55, \"hastohappen\": 1, \"bestsellers\": 7, \"inspiration\": 126, \"golf\": 35, \"never\": 668, \"go\": 797, \"bed\": 92, \"without\": 243, \"dream\": 98, \"or\": 996, \"wakeup\": 32, \"hope\": 319, \"youre\": 581, \"running\": 116, \"out\": 1228, \"hater\": 18, \"bitches\": 34, \"whiteknight\": 15, \"coldhungrysore\": 1, \"eyesbanging\": 1, \"head\": 118, \"great\": 625, \"fuckin\": 5, \"combo\": 5, \"ngitingtagumpay\": 2, \"pueorico\": 33, \"environmental\": 70, \"injustice\": 56, \"inflame\": 31, \"protests\": 34, \"over\": 715, \"coal\": 44, \"ash\": 45, \"ty\": 45, \"buffalo\": 224, \"school\": 343, \"districts\": 27, \"boots\": 41, \"trump\": 2265, \"ally\": 142, \"racist\": 1148, \"birdsofafeather\": 26, \"resist\": 150, \"york\": 86, \"cochair\": 106, \"wont\": 284, \"resign\": 76, \"despite\": 103, \"remarks\": 155, \"obamas\": 121, \"politics\": 1020, \"obama\": 801, \"schools\": 83, \"am\": 1405, \"intelligenti\": 2, \"positive\": 789, \"affirmation\": 286, \"people\": 1636, \"arent\": 233, \"protesting\": 147, \"because\": 989, \"republican\": 163, \"wonthey\": 130, \"do\": 1874, \"so\": 2531, \"has\": 1150, \"fuhered\": 130, \"decision\": 36, \"when\": 1513, \"promise\": 27, \"happy\": 1487, \"wisewords\": 2, \"june\": 136, \"good\": 999, \"friends\": 420, \"bihday\": 681, \"celebration\": 36, \"town\": 36, \"im\": 1335, \"unlikely\": 2, \"punk\": 4, \"gay\": 163, \"pub\": 10, \"brewpix\": 2, \"edinburgh\": 42, \"ccblooms\": 2, \"psa\": 27, \"age\": 86, \"information\": 25, \"true\": 251, \"ethnicity\": 29, \"biblical\": 25, \"caused\": 68, \"an\": 979, \"overlap\": 18, \"tedtalks\": 58, \"by\": 1832, \"storytelling\": 25, \"nye\": 39, \"he\": 1095, \"first\": 563, \"love\": 2447, \"may\": 248, \"not\": 2483, \"but\": 1712, \"me\": 2035, \"feel\": 931, \"like\": 2237, \"cheese\": 12, \"shotermlongdistance\": 1, \"cowboys\": 30, \"convince\": 18, \"fooh\": 16, \"nigga\": 64, \"got\": 620, \"wins\": 35, \"yall\": 93, \"gon\": 17, \"swap\": 19, \"him\": 564, \"for\": 6088, \"boy\": 180, \"aint\": 111, \"shit\": 209, \"this\": 4066, \"very\": 450, \"camp\": 36, \"food\": 233, \"pioneercamp\": 1, \"fun\": 513, \"muskoka\": 2, \"newyork\": 201, \"carl\": 168, \"paladino\": 203, \"slammed\": 45, \"wish\": 238, \"list\": 154, \"cockwomble\": 13, \"usa\": 302, \"frendshipteamwork\": 2, \"together\": 122, \"banker\": 2, \"hitsbankerhitsbanker\": 2, \"photogridback\": 2, \"hardagain\": 1, \"couple\": 127, \"having\": 231, \"bisexual\": 4, \"webcam\": 15, \"movies\": 35, \"waitingf\": 22, \"wildest\": 22, \"cutest\": 31, \"creature\": 17, \"eah\": 62, \"takuyakimura\": 22, \"w\": 221, \"girls\": 383, \"highfashion\": 22, \"brand\": 66, \"motivation\": 146, \"dailyword\": 1, \"life\": 948, \"inspriation\": 1, \"focus\": 18, \"determination\": 7, \"sense\": 58, \"halfway\": 7, \"tree\": 8, \"grass\": 12, \"your\": 2246, \"toes\": 3, \"sketch\": 9, \"pastel\": 3, \"illustration\": 14, \"childrenbooks\": 1, \"picturebook\": 1, \"summ\": 1, \"might\": 902, \"libtard\": 1541, \"sjw\": 758, \"liberal\": 860, \"please\": 384, \"stop\": 551, \"calling\": 120, \"yourself\": 209, \"canadas\": 10, \"iconic\": 41, \"dept\": 11, \"store\": 41, \"nothing\": 433, \"suppoing\": 54, \"another\": 303, \"sneak\": 8, \"peak\": 3, \"weeks\": 160, \"little\": 269, \"project\": 31, \"handcramp\": 1, \"caligraphy\": 1, \"fineliners\": 1, \"suck\": 40, \"haters\": 55, \"hillary\": 161, \"voters\": 64, \"hatefear\": 8, \"loveknow\": 7, \"they\": 1352, \"say\": 458, \"their\": 748, \"just\": 1778, \"joke\": 105, \"smth\": 11, \"will\": 1733, \"opinion\": 62, \"dont\": 1227, \"think\": 701, \"lmfao\": 21, \"no\": 1440, \"nonwhite\": 15, \"can\": 1202, \"bigots\": 65, \"prejudiced\": 15, \"system\": 62, \"oppressi\": 15, \"islamicinfo\": 5, \"cricket\": 13, \"alltypespos\": 5, \"poetry\": 120, \"worldnews\": 5, \"adds\": 9, \"chk\": 2, \"kro\": 6, \"agr\": 5, \"maza\": 4, \"na\": 75, \"aya\": 4, \"follow\": 332, \"green\": 88, \"book\": 289, \"sundown\": 17, \"towns\": 17, \"guide\": 24, \"reminder\": 30, \"faced\": 34, \"travellers\": 17, \"under\": 138, \"us\": 1028, \"segregation\": 18, \"all\": 2439, \"rad\": 7, \"dads\": 107, \"there\": 637, \"fathersday\": 361, \"father\": 198, \"dad\": 296, \"sunday\": 308, \"rudechix\": 1, \"rudedudes\": 1, \"video\": 496, \"whitepeople\": 104, \"kanyewest\": 10, \"racewarchess\": 9, \"wanna\": 87, \"see\": 856, \"worst\": 140, \"sh\": 20, \"we\": 2151, \"selfish\": 7, \"orlando\": 354, \"standwithorlando\": 2, \"pulseshooting\": 11, \"orlandoshooting\": 45, \"biggerproblems\": 1, \"heabreaking\": 40, \"values\": 35, \"aampe\": 49, \"scraps\": 16, \"controversial\": 37, \"kkk\": 227, \"series\": 64, \"tv\": 100, \"cable\": 17, \"disney\": 62, \"ive\": 317, \"id\": 122, \"checked\": 44, \"police\": 279, \"zero\": 24, \"times\": 169, \"months\": 106, \"course\": 160, \"discrepancy\": 18, \"wh\": 85, \"leave\": 173, \"gweh\": 29, \"below\": 72, \"longer\": 54, \"debate\": 48, \"wypipo\": 29, \"slaver\": 18, \"medical\": 8, \"humor\": 23, \"nurses\": 5, \"nursing\": 3, \"ecards\": 2, \"allahsoil\": 1019, \"have\": 2270, \"been\": 719, \"three\": 66, \"stages\": 19, \"empire\": 31, \"imperialism\": 38, \"colonialism\": 85, \"neocolonialism\": 16, \"university\": 85, \"wisconsinmadison\": 16, \"cancel\": 29, \"racially\": 27, \"biased\": 19, \"problem\": 162, \"whiteness\": 37, \"farmer\": 14, \"beaten\": 16, \"during\": 62, \"land\": 83, \"invasion\": 20, \"crisis\": 56, \"loteni\": 12, \"area\": 44, \"via\": 677, \"southafrica\": 134, \"crime\": 53, \"fa\": 21, \"forgot\": 56, \"democrate\": 14, \"vetting\": 14, \"from\": 1626, \"terrorist\": 53, \"countries\": 35, \"dumb\": 121, \"went\": 91, \"hambones\": 1, \"some\": 544, \"bagels\": 2, \"latest\": 334, \"merocrush\": 5, \"daily\": 263, \"thanks\": 530, \"media\": 343, \"cue\": 3, \"violins\": 1, \"sososad\": 1, \"feminismiscancer\": 243, \"feminismisterrorism\": 243, \"feminismmuktbharat\": 243, \"why\": 1309, \"malevote\": 296, \"ignored\": 246, \"michelle\": 139, \"done\": 282, \"preach\": 40, \"pres\": 10, \"decorative\": 5, \"set\": 62, \"gbp\": 41, \"get\": 1054, \"here\": 593, \"shop\": 91, \"cool\": 183, \"home\": 361, \"sad\": 469, \"world\": 640, \"live\": 483, \"kids\": 222, \"stopthehate\": 4, \"hate\": 802, \"updated\": 7, \"linkedin\": 4, \"profile\": 37, \"d\": 238, \"rapeculture\": 50, \"rape\": 147, \"patriarchy\": 26, \"oprollredroll\": 13, \"steubenville\": 13, \"anonymous\": 23, \"cnn\": 175, \"malikrichmond\": 13, \"trentmays\": 13, \"sick\": 163, \"ovr\": 9, \"yrs\": 88, \"idolized\": 9, \"george\": 41, \"bailey\": 19, \"uspoli\": 9, \"choose\": 82, \"potter\": 22, \"greed\": 45, \"lies\": 109, \"misogyny\": 233, \"learned\": 41, \"fail\": 62, \"most\": 506, \"bonn\": 1, \"move\": 62, \"windecknow\": 1, \"would\": 591, \"look\": 489, \"distance\": 7, \"demoralizing\": 17, \"ur\": 447, \"newyear\": 130, \"classism\": 34, \"saga\": 17, \"newyearseve\": 63, \"openly\": 48, \"total\": 82, \"against\": 718, \"russias\": 7, \"graceless\": 7, \"goodbye\": 40, \"americas\": 73, \"black\": 1523, \"boys\": 124, \"use\": 262, \"drill\": 15, \"really\": 615, \"saints\": 3, \"row\": 25, \"iv\": 4, \"ohs\": 1, \"xbox\": 8, \"roll\": 28, \"gander\": 1, \"p\": 161, \"gamergirl\": 4, \"xboxone\": 6, \"saintsrow\": 1, \"play\": 223, \"ball\": 21, \"now\": 1041, \"state\": 98, \"our\": 986, \"facade\": 1, \"weve\": 65, \"lost\": 267, \"principality\": 1, \"guess\": 95, \"talking\": 156, \"progress\": 34, \"advancement\": 9, \"homophobia\": 44, \"bigotry\": 220, \"igersbnw\": 6, \"attack\": 253, \"bull\": 404, \"game\": 297, \"was\": 1495, \"empty\": 81, \"around\": 240, \"city\": 250, \"each\": 124, \"side\": 75, \"s\": 350, \"check\": 195, \"family\": 440, \"lawyer\": 11, \"how\": 1381, \"integral\": 4, \"bonding\": 8, \"nomnom\": 8, \"foodporn\": 24, \"blog\": 346, \"donrik\": 1, \"big\": 229, \"bud\": 7, \"studio\": 25, \"sheep\": 12, \"beautiful\": 411, \"day\": 1888, \"days\": 491, \"board\": 101, \"seeks\": 19, \"oust\": 23, \"member\": 34, \"jabs\": 10, \"need\": 655, \"these\": 524, \"universities\": 25, \"indoctrinating\": 11, \"children\": 188, \"turning\": 41, \"them\": 455, \"idiots\": 41, \"snowflakes\": 38, \"systemic\": 89, \"rather\": 55, \"than\": 584, \"humanity\": 72, \"being\": 717, \"human\": 102, \"power\": 174, \"reinforced\": 20, \"minute\": 57, \"naperville\": 1, \"central\": 9, \"hs\": 9, \"summermath\": 1, \"fathersdayweekend\": 2, \"arff\": 3, \"horribly\": 23, \"hyperviolent\": 10, \"raids\": 12, \"acab\": 27, \"thought\": 291, \"factory\": 216, \"bbc\": 121, \"neutrality\": 29, \"right\": 545, \"wing\": 35, \"fascism\": 164, \"blm\": 357, \"brexit\": 340, \"leadership\": 257, \"brave\": 13, \"baahubali\": 1, \"back\": 620, \"silver\": 246, \"screens\": 4, \"still\": 514, \"film\": 49, \"tbt\": 114, \"young\": 143, \"women\": 858, \"relevant\": 61, \"read\": 236, \"journalism\": 32, \"yes\": 223, \"dr\": 30, \"k\": 87, \"texas\": 80, \"montana\": 34, \"racism\": 640, \"whitefish\": 24, \"nazis\": 108, \"christmas\": 200, \"hanukkah\": 10, \"richardspencer\": 21, \"andrewanglin\": 10, \"sea\": 227, \"shepherd\": 194, \"suppoers\": 262, \"antiracism\": 215, \"seashepherd\": 215, \"beware\": 45, \"marketing\": 41, \"tainting\": 13, \"messages\": 20, \"anti\": 95, \"murdered\": 25, \"blacks\": 170, \"south\": 94, \"africa\": 77, \"whitegenocide\": 50, \"idea\": 91, \"repoed\": 37, \"abusive\": 28, \"content\": 93, \"troll\": 92, \"review\": 42, \"shows\": 116, \"churchs\": 14, \"response\": 106, \"immigration\": 72, \"mercy\": 19, \"goodday\": 17, \"girl\": 542, \"photography\": 66, \"model\": 325, \"woman\": 500, \"cou\": 66, \"charge\": 36, \"jonjo\": 11, \"shelvey\": 22, \"only\": 862, \"man\": 603, \"abuse\": 111, \"someone\": 305, \"saying\": 248, \"anything\": 144, \"kickitout\": 11, \"want\": 780, \"protect\": 18, \"country\": 250, \"burn\": 15, \"fair\": 53, \"were\": 597, \"shot\": 103, \"notmypresident\": 205, \"misogynistic\": 36, \"traitor\": 105, \"theresistance\": 139, \"putinsbitch\": 14, \"agree\": 112, \"hrc\": 50, \"wouldnt\": 110, \"won\": 121, \"popularvote\": 22, \"wo\": 81, \"ca\": 31, \"much\": 531, \"same\": 324, \"way\": 586, \"win\": 215, \"moment\": 97, \"dominate\": 140, \"direct\": 142, \"whatever\": 184, \"advice\": 63, \"others\": 202, \"both\": 171, \"current\": 26, \"mood\": 90, \"including\": 43, \"congrats\": 49, \"pape\": 1, \"krakow\": 6, \"stay\": 150, \"let\": 362, \"build\": 56, \"peace\": 270, \"uk\": 191, \"east\": 32, \"european\": 27, \"relatives\": 20, \"watching\": 167, \"checkpoint\": 3, \"youthday\": 3, \"youth\": 41, \"beg\": 6, \"finding\": 45, \"education\": 136, \"jobs\": 43, \"indeed\": 23, \"lots\": 49, \"milleniawalk\": 2, \"instafun\": 5, \"selfie\": 276, \"malling\": 1, \"coached\": 1, \"bownaker\": 1, \"which\": 150, \"worked\": 31, \"cowan\": 1, \"fear\": 209, \"shes\": 121, \"missed\": 41, \"lot\": 163, \"vital\": 18, \"winter\": 36, \"terrorists\": 83, \"kill\": 130, \"sarcasm\": 20, \"trumptrain\": 19, \"fuck\": 318, \"mansplaining\": 20, \"other\": 352, \"bullshit\": 39, \"paul\": 40, \"beloy\": 34, \"issue\": 99, \"varying\": 34, \"levels\": 52, \"belgian\": 34, \"football\": 111, \"morning\": 393, \"beach\": 158, \"run\": 118, \"weekend\": 474, \"brighton\": 14, \"ifyousawinyouwhatisee\": 8, \"believe\": 332, \"accusations\": 19, \"regarding\": 43, \"service\": 82, \"price\": 19, \"parking\": 9, \"thestrand\": 1, \"coventgarden\": 1, \"wc\": 1, \"should\": 668, \"turn\": 61, \"resignation\": 72, \"night\": 312, \"sweet\": 79, \"th\": 234, \"kwanzaa\": 20, \"nia\": 9, \"means\": 143, \"purpose\": 59, \"fight\": 91, \"conference\": 103, \"mindset\": 115, \"leads\": 62, \"cultureofdevelopment\": 51, \"organizations\": 52, \"comedy\": 59, \"comedians\": 14, \"repo\": 65, \"adl\": 22, \"raison\": 11, \"detre\": 11, \"always\": 410, \"incite\": 12, \"usher\": 13, \"jewworldorder\": 11, \"tyranny\": 32, \"trophy\": 19, \"educate\": 27, \"womenwednesday\": 10, \"person\": 250, \"rehired\": 10, \"shame\": 57, \"claycountydevelopmentcorp\": 10, \"pamelaramseytaylor\": 10, \"gt\": 147, \"blessedthankful\": 1, \"friday\": 419, \"lovers\": 12, \"king\": 52, \"queen\": 46, \"trust\": 49, \"suppo\": 158, \"bff\": 21, \"msnbc\": 75, \"amjoy\": 34, \"joe\": 56, \"biden\": 46, \"thank\": 344, \"unmasking\": 34, \"needs\": 230, \"lose\": 66, \"seat\": 15, \"disgusting\": 141, \"pig\": 78, \"own\": 408, \"team\": 246, \"mc\": 77, \"show\": 386, \"phillysuppophilly\": 72, \"combat\": 82, \"thankful\": 756, \"dreams\": 64, \"thursdaythoughts\": 10, \"surfsup\": 1, \"silly\": 20, \"beachlover\": 1, \"sanjapan\": 1, \"animeconvention\": 1, \"guys\": 193, \"september\": 29, \"bigchicago\": 1, \"come\": 398, \"soon\": 154, \"smiling\": 63, \"effect\": 62, \"impressions\": 9, \"less\": 120, \"two\": 167, \"till\": 99, \"meet\": 106, \"harper\": 2, \"proudpops\": 1, \"shave\": 4, \"moustache\": 1, \"clean\": 55, \"xcited\": 1, \"yuh\": 1, \"pah\": 1, \"pahinnepal\": 1, \"explain\": 50, \"actions\": 81, \"netanyahu\": 39, \"claim\": 67, \"discrimination\": 132, \"u\": 1230, \"ootd\": 26, \"converse\": 3, \"denim\": 5, \"tshi\": 16, \"shopping\": 88, \"likelike\": 42, \"ll\": 24, \"ff\": 54, \"instagood\": 171, \"democrats\": 65, \"st\": 147, \"tell\": 171, \"jokes\": 92, \"again\": 349, \"irrational\": 2, \"rage\": 18, \"control\": 61, \"leftright\": 125, \"polarisation\": 125, \"uselections\": 125, \"nowgoldleaf\": 1, \"painting\": 29, \"figurative\": 1, \"movement\": 51, \"charcoal\": 1, \"line\": 69, \"peeps\": 14, \"buendia\": 1, \"calor\": 2, \"dominican\": 2, \"lifeindr\": 1, \"errede\": 1, \"santodomingo\": 1, \"qu\": 2, \"neoliberalism\": 12, \"prioritized\": 12, \"money\": 176, \"oil\": 164, \"pretty\": 146, \"everything\": 227, \"else\": 104, \"birmingham\": 18, \"miss\": 186, \"special\": 102, \"lecture\": 25, \"bonhoeffer\": 24, \"expe\": 13, \"wonderful\": 116, \"followers\": 67, \"teamdope\": 1, \"lgbtfamilybut\": 7, \"incessant\": 17, \"thin\": 18, \"veiled\": 32, \"minorities\": 29, \"kscrashcorrectors\": 8, \"flcrashcorrectors\": 5, \"lopezchiro\": 4, \"lopez\": 4, \"actually\": 115, \"handsome\": 21, \"close\": 117, \"eyes\": 80, \"toptags\": 72, \"nothappy\": 4, \"chick\": 83, \"gets\": 227, \"fucked\": 99, \"c\": 79, \"thomas\": 24, \"howell\": 17, \"naked\": 151, \"amazed\": 19, \"number\": 52, \"excellent\": 75, \"athletes\": 20, \"states\": 106, \"ncaa\": 22, \"smooth\": 14, \"years\": 371, \"eve\": 60, \"marijuana\": 72, \"unleashed\": 62, \"ibooks\": 61, \"quite\": 16, \"frankly\": 3, \"better\": 293, \"count\": 38, \"blessings\": 18, \"grateful\": 147, \"job\": 236, \"could\": 196, \"boss\": 54, \"chill\": 45, \"relax\": 73, \"instalike\": 40, \"holiday\": 191, \"turkey\": 9, \"okay\": 54, \"bully\": 42, \"notmypres\": 46, \"ilovethesecret\": 2, \"lawofattraction\": 48, \"quiz\": 10, \"happiness\": 327, \"success\": 96, \"joy\": 126, \"wheels\": 3, \"comic\": 13, \"level\": 19, \"allows\": 17, \"letamps\": 1, \"videos\": 157, \"real\": 329, \"antisemites\": 15, \"progressive\": 45, \"minions\": 20, \"freedom\": 86, \"lo\": 15, \"donald\": 72, \"opkkk\": 17, \"optrump\": 17, \"illegitimate\": 17, \"oligarch\": 17, \"plutocrat\": 17, \"shill\": 20, \"todayannayuina\": 1, \"enjoy\": 213, \"takes\": 70, \"creative\": 28, \"atwork\": 1, \"wellbeing\": 9, \"productivity\": 4, \"collaboration\": 2, \"rory\": 2, \"didnt\": 258, \"ufcottawa\": 3, \"updates\": 21, \"functionality\": 2, \"track\": 21, \"padi\": 1, \"resisted\": 1, \"reminders\": 2, \"monthsampcapitulated\": 1, \"hardly\": 19, \"mike\": 22, \"mikeperez\": 1, \"classreunion\": 1, \"woodrowwilson\": 14, \"cheers\": 27, \"letting\": 23, \"thefall\": 1, \"aer\": 1, \"funny\": 234, \"freefall\": 1, \"sergi\": 1, \"istanbul\": 19, \"tea\": 44, \"clear\": 37, \"compassion\": 22, \"mayo\": 2, \"wasnt\": 62, \"saw\": 89, \"headquaers\": 2, \"loreal\": 1, \"brussels\": 4, \"belgium\": 10, \"buy\": 131, \"chickens\": 4, \"eggs\": 7, \"eggless\": 1, \"jack\": 8, \"trumpusa\": 48, \"call\": 406, \"homophobic\": 129, \"misogynist\": 251, \"jealous\": 64, \"tyler\": 49, \"perry\": 47, \"claims\": 79, \"reverse\": 71, \"critics\": 40, \"tlc\": 36, \"refer\": 11, \"everyone\": 336, \"simple\": 56, \"theyre\": 182, \"projecting\": 21, \"intolerance\": 27, \"jgirl\": 8, \"tom\": 10, \"jerry\": 7, \"icepole\": 2, \"feeling\": 226, \"child\": 96, \"awesome\": 191, \"finally\": 295, \"pandora\": 2, \"charms\": 4, \"bracelet\": 10, \"democraticpay\": 47, \"keeps\": 62, \"telling\": 92, \"chicago\": 44, \"detroit\": 33, \"every\": 358, \"inn\": 16, \"benji\": 1, \"doesnt\": 275, \"take\": 678, \"face\": 275, \"remember\": 114, \"prankvsprank\": 1, \"prank\": 20, \"memories\": 52, \"asian\": 145, \"womans\": 14, \"dangerous\": 79, \"goodbyesummer\": 1, \"flowers\": 74, \"loveyou\": 15, \"cousin\": 12, \"ppl\": 166, \"wait\": 440, \"hrs\": 58, \"airpo\": 43, \"connecting\": 15, \"flights\": 25, \"put\": 110, \"later\": 58, \"momsterlink\": 1, \"linked\": 3, \"firsttime\": 5, \"after\": 587, \"finals\": 13, \"laid\": 22, \"california\": 51, \"mystique\": 1, \"least\": 76, \"warriorsfans\": 1, \"wow\": 201, \"mcconnell\": 24, \"obstruction\": 39, \"goes\": 141, \"discovered\": 30, \"lovelyi\": 1, \"date\": 75, \"well\": 401, \"tonight\": 233, \"msu\": 1, \"trick\": 2, \"trying\": 147, \"cj\": 1, \"dear\": 142, \"ask\": 96, \"shameless\": 9, \"give\": 257, \"household\": 12, \"onlywhitechristmas\": 11, \"deceived\": 2, \"hu\": 74, \"angry\": 188, \"numb\": 6, \"even\": 472, \"violated\": 1, \"whywomencheat\": 1, \"destructive\": 20, \"history\": 263, \"legend\": 40, \"isis\": 71, \"iran\": 18, \"copkiller\": 7, \"syria\": 37, \"more\": 1090, \"n\": 243, \"healthy\": 488, \"happened\": 113, \"past\": 100, \"happen\": 61, \"future\": 90, \"t\": 100, \"listen\": 683, \"retweet\": 787, \"tampa\": 370, \"miami\": 533, \"choice\": 49, \"growing\": 45, \"veggies\": 1, \"journey\": 29, \"living\": 108, \"selfrealization\": 2, \"freethinker\": 2, \"insults\": 61, \"tl\": 14, \"jew\": 79, \"hating\": 39, \"piece\": 63, \"sets\": 12, \"wonder\": 83, \"positivity\": 29, \"appreciate\": 36, \"guessed\": 11, \"disappointed\": 85, \"berlin\": 22, \"usdchf\": 2, \"erases\": 2, \"thursdays\": 7, \"gains\": 15, \"holds\": 18, \"gold\": 255, \"forex\": 214, \"entitlement\": 14, \"proof\": 46, \"anyone\": 138, \"wants\": 129, \"culture\": 92, \"austin\": 20, \"ut\": 3, \"share\": 126, \"story\": 108, \"alone\": 93, \"oh\": 178, \"digressed\": 1, \"kevin\": 51, \"macdonald\": 28, \"ethnocentrism\": 54, \"normal\": 40, \"rational\": 39, \"race\": 437, \"boob\": 43, \"marathi\": 16, \"nude\": 191, \"theedgerobotchallenge\": 1, \"retro\": 31, \"christmasadve\": 24, \"year\": 539, \"whilst\": 49, \"bit\": 132, \"tupperwear\": 24, \"stays\": 7, \"smusic\": 1, \"mylebeach\": 1, \"music\": 466, \"vacation\": 74, \"moviemad\": 11, \"indians\": 37, \"challenged\": 23, \"rewrite\": 26, \"sexist\": 109, \"bollywood\": 42, \"songs\": 38, \"movie\": 110, \"case\": 81, \"commonwealth\": 18, \"internet\": 50, \"vs\": 150, \"evidence\": 41, \"proved\": 44, \"guilty\": 55, \"antisemitism\": 136, \"mind\": 140, \"waiting\": 182, \"somebody\": 29, \"anybody\": 41, \"doing\": 201, \"meeting\": 62, \"selena\": 6, \"gomez\": 2, \"anymore\": 98, \"she\": 448, \"canceled\": 4, \"greet\": 4, \"funded\": 22, \"saudi\": 21, \"womandegrading\": 11, \"pigs\": 59, \"driving\": 30, \"covering\": 34, \"said\": 280, \"found\": 195, \"extremists\": 42, \"faiths\": 10, \"slant\": 26, \"representation\": 27, \"change\": 251, \"yoyas\": 8, \"market\": 81, \"deming\": 8, \"nm\": 9, \"sell\": 38, \"beer\": 54, \"closed\": 18, \"hispanic\": 306, \"walked\": 13, \"sold\": 27, \"comment\": 155, \"australia\": 98, \"opkillingbay\": 22, \"helpcovedolphins\": 33, \"thecove\": 22, \"socially\": 38, \"podcast\": 67, \"celebrates\": 39, \"bewitched\": 38, \"xmas\": 41, \"ep\": 47, \"news\": 374, \"carson\": 2, \"uses\": 19, \"word\": 261, \"fairness\": 1, \"trumpswiddleblackbuddy\": 1, \"usedbytrump\": 2, \"favorite\": 67, \"twitters\": 1, \"account\": 70, \"vanished\": 1, \"shewasfunny\": 1, \"affirmations\": 53, \"proud\": 221, \"hard\": 218, \"strong\": 168, \"wil\": 6, \"poor\": 74, \"innocent\": 40, \"dead\": 141, \"top\": 64, \"killed\": 67, \"ton\": 3, \"gators\": 8, \"try\": 165, \"find\": 362, \"body\": 138, \"preventable\": 3, \"carlpaladino\": 126, \"step\": 46, \"down\": 411, \"knows\": 51, \"spew\": 22, \"consequences\": 24, \"pathetic\": 68, \"fallacy\": 7, \"infantile\": 7, \"wondered\": 8, \"whether\": 13, \"brain\": 38, \"proo\": 7, \"bjork\": 11, \"wrote\": 25, \"powerful\": 50, \"essay\": 11, \"applauding\": 11, \"heas\": 18, \"goeslove\": 2, \"round\": 42, \"excited\": 165, \"album\": 31, \"taster\": 2, \"far\": 195, \"liner\": 2, \"old\": 271, \"notes\": 6, \"present\": 83, \"tense\": 3, \"notfunny\": 15, \"boom\": 17, \"championboi\": 1, \"livingthatlifestyle\": 1, \"snug\": 4, \"amongst\": 2, \"prefer\": 5, \"honey\": 9, \"coated\": 1, \"bitter\": 53, \"truth\": 196, \"evolutions\": 11, \"serious\": 35, \"public\": 71, \"relations\": 12, \"among\": 35, \"welleducated\": 11, \"destigmatize\": 11, \"fact\": 105, \"whole\": 89, \"watchingthis\": 1, \"paya\": 2, \"names\": 50, \"resigned\": 26, \"chaer\": 14, \"justicereform\": 26, \"ursexiestmorena\": 1, \"slut\": 40, \"snapshot\": 29, \"porn\": 316, \"sexy\": 177, \"naughty\": 40, \"kinky\": 37, \"wet\": 40, \"shy\": 40, \"horny\": 39, \"xxx\": 61, \"hot\": 184, \"erenromasadiyor\": 1, \"join\": 125, \"melania\": 8, \"altright\": 254, \"insecurity\": 13, \"lure\": 15, \"men\": 453, \"into\": 383, \"whitesupremacy\": 54, \"lovefollow\": 4, \"funding\": 30, \"building\": 28, \"credit\": 18, \"many\": 479, \"spend\": 48, \"things\": 324, \"century\": 21, \"societytoday\": 1, \"chepstow\": 9, \"gwent\": 10, \"appeal\": 39, \"following\": 83, \"alleged\": 34, \"assaults\": 9, \"wales\": 30, \"cymru\": 9, \"inside\": 55, \"pussy\": 112, \"office\": 109, \"either\": 89, \"rewind\": 2, \"fastforward\": 1, \"period\": 38, \"exists\": 21, \"exist\": 33, \"tired\": 84, \"heaaches\": 1, \"know\": 512, \"doj\": 3, \"fbi\": 12, \"became\": 6, \"corrupted\": 3, \"emailgate\": 1, \"shameful\": 20, \"disgraceful\": 29, \"ridiculous\": 10, \"grave\": 18, \"dangerwith\": 12, \"dissent\": 12, \"recast\": 12, \"treason\": 119, \"unchained\": 12, \"marchampit\": 12, \"yesterday\": 87, \"mooma\": 1, \"lil\": 23, \"sis\": 17, \"familytime\": 19, \"productive\": 11, \"hr\": 16, \"ah\": 12, \"evening\": 68, \"picoftheevening\": 2, \"soveryfunnypictures\": 1, \"cold\": 124, \"brew\": 5, \"vanillasweetcream\": 1, \"hella\": 3, \"amazing\": 250, \"also\": 282, \"hea\": 169, \"hates\": 34, \"half\": 97, \"sleep\": 117, \"until\": 204, \"snowdonherewecome\": 1, \"adam\": 62, \"healing\": 216, \"loa\": 17, \"idwp\": 27, \"god\": 286, \"baby\": 198, \"everyday\": 88, \"african\": 112, \"sikh\": 275, \"temple\": 267, \"vandalised\": 261, \"calgary\": 278, \"wso\": 261, \"condemns\": 261, \"act\": 305, \"realhousewives\": 12, \"star\": 74, \"sheree\": 12, \"alleges\": 12, \"her\": 742, \"neighbors\": 31, \"pay\": 462, \"permit\": 12, \"rhoa\": 12, \"fizzfriday\": 1, \"elianny\": 1, \"magcondemilovatoonedirectiongainpostfifthharmonyshredded\": 1, \"foryoutumb\": 1, \"h\": 104, \"happiest\": 24, \"long\": 211, \"weights\": 1, \"lifted\": 7, \"dragged\": 6, \"newbegginings\": 1, \"headed\": 16, \"trumps\": 185, \"hair\": 192, \"mystery\": 14, \"hes\": 214, \"averse\": 11, \"appropriating\": 11, \"few\": 164, \"tips\": 46, \"hannity\": 20, \"imagine\": 47, \"hopefully\": 35, \"swing\": 10, \"r\": 255, \"wise\": 19, \"corruption\": 46, \"maga\": 259, \"maybe\": 135, \"famous\": 16, \"impoant\": 108, \"thing\": 303, \"sorrybradley\": 1, \"sooooo\": 20, \"supposed\": 29, \"quiet\": 29, \"eurgbp\": 10, \"trims\": 4, \"facebookmessenger\": 1, \"cat\": 113, \"jacky\": 1, \"jackjack\": 1, \"while\": 160, \"away\": 180, \"lovely\": 145, \"lapisdiamondcastlejewelers\": 1, \"collection\": 32, \"instamood\": 37, \"blue\": 91, \"luxury\": 13, \"tuesday\": 78, \"feelingblue\": 1, \"viewed\": 14, \"explained\": 16, \"b\": 178, \"michelleobama\": 89, \"womensmarch\": 14, \"predator\": 15, \"charlespaladinos\": 9, \"spark\": 49, \"wwdc\": 20, \"twitter\": 193, \"stream\": 43, \"languages\": 6, \"tweeting\": 9, \"such\": 249, \"huge\": 50, \"global\": 48, \"community\": 107, \"mma\": 42, \"fans\": 170, \"losses\": 22, \"matter\": 226, \"rr\": 14, \"twice\": 34, \"trash\": 64, \"ufc\": 26, \"doublestandards\": 20, \"electoralcollege\": 14, \"elects\": 14, \"presidents\": 44, \"newswithed\": 84, \"seeing\": 94, \"customers\": 29, \"chelski\": 23, \"equality\": 213, \"diversity\": 61, \"asshole\": 37, \"question\": 79, \"considering\": 24, \"condition\": 14, \"crazy\": 145, \"nuke\": 2, \"fronthall\": 1, \"closet\": 5, \"limits\": 4, \"eye\": 17, \"entire\": 57, \"blind\": 27, \"backstage\": 3, \"lookbook\": 2, \"lovemyjob\": 6, \"staff\": 89, \"polishgilr\": 1, \"brunette\": 12, \"fashion\": 129, \"welcome\": 103, \"touches\": 19, \"heights\": 12, \"basically\": 17, \"sums\": 26, \"britains\": 10, \"eurosceptic\": 10, \"xenophobic\": 62, \"isolationist\": 10, \"tribalism\": 10, \"wrong\": 156, \"america\": 629, \"embodied\": 11, \"hostility\": 12, \"science\": 88, \"blacksagainsttrump\": 11, \"writing\": 33, \"doug\": 2, \"buying\": 16, \"recent\": 40, \"bathroom\": 5, \"renovation\": 3, \"po\": 8, \"melbourne\": 9, \"using\": 73, \"stunning\": 26, \"verona\": 3, \"cenere\": 1, \"x\": 126, \"mongers\": 10, \"become\": 141, \"loudest\": 10, \"voices\": 15, \"backlash\": 31, \"selflove\": 12, \"iloveme\": 2, \"quote\": 148, \"quotes\": 120, \"quoteoftheday\": 27, \"wisdom\": 24, \"wordsofwisdom\": 2, \"breadwinnerbabys\": 1, \"early\": 83, \"boobieboyz\": 1, \"bwababies\": 1, \"guy\": 327, \"colemanhell\": 1, \"nowplaying\": 12, \"flowerchildfriday\": 1, \"flowerchild\": 1, \"spotify\": 8, \"musi\": 1, \"techjunkiejhthe\": 24, \"unpacks\": 24, \"blackwomen\": 24, \"asianmen\": 24, \"datingapps\": 24, \"replay\": 3, \"dustin\": 4, \"johnsons\": 1, \"putt\": 1, \"open\": 144, \"seemore\": 1, \"behind\": 47, \"car\": 86, \"nra\": 6, \"sticker\": 12, \"traffic\": 42, \"wanted\": 69, \"bump\": 6, \"afraid\": 62, \"theyd\": 18, \"shoot\": 31, \"tag\": 14, \"lifestyle\": 82, \"instasize\": 8, \"childhood\": 25, \"yo\": 75, \"full\": 153, \"figured\": 6, \"mom\": 109, \"mirror\": 13, \"photo\": 105, \"sharing\": 32, \"security\": 17, \"tube\": 30, \"sharingiscaring\": 3, \"grow\": 40, \"unappetizing\": 17, \"scam\": 21, \"throw\": 25, \"shackles\": 17, \"salad\": 36, \"foodie\": 38, \"preordered\": 31, \"vinyl\": 10, \"copy\": 23, \"second\": 49, \"hold\": 51, \"door\": 41, \"nice\": 214, \"thats\": 527, \"deny\": 14, \"terror\": 51, \"though\": 90, \"dur\": 1, \"holding\": 21, \"different\": 114, \"beliefs\": 2, \"jocox\": 7, \"hip\": 15, \"trendy\": 14, \"scalds\": 13, \"aches\": 13, \"chronic\": 13, \"chokes\": 13, \"smog\": 13, \"sees\": 22, \"rid\": 57, \"stammendment\": 17, \"distractions\": 18, \"lousy\": 17, \"qb\": 17, \"next\": 452, \"probab\": 17, \"q\": 8, \"suv\": 3, \"yorlife\": 1, \"audi\": 1, \"refreshvalet\": 2, \"carwash\": 4, \"travel\": 133, \"holland\": 3, \"attempt\": 25, \"guinnessworldrecord\": 1, \"keep\": 356, \"colinpowell\": 23, \"condoleezzarice\": 23, \"secretaryofstate\": 23, \"jumpedthesh\": 14, \"punjab\": 33, \"known\": 30, \"growth\": 22, \"development\": 31, \"drugs\": 21, \"punjabi\": 4, \"saynotodrugs\": 1, \"udtapunjab\": 41, \"feelings\": 56, \"mutual\": 13, \"ableism\": 57, \"islamophobia\": 148, \"transphobia\": 11, \"homophobiaenablin\": 11, \"bigot\": 325, \"optimistic\": 12, \"moron\": 91, \"leading\": 26, \"path\": 39, \"potential\": 27, \"damage\": 23, \"destroy\": 77, \"atherapy\": 5, \"musictherapy\": 5, \"heal\": 43, \"altwaystoheal\": 231, \"leaving\": 80, \"theparlour\": 1, \"amazingpeople\": 3, \"thankyou\": 55, \"nature\": 67, \"perfection\": 7, \"hill\": 47, \"climb\": 174, \"reach\": 57, \"target\": 120, \"complete\": 67, \"task\": 39, \"survive\": 46, \"str\": 6, \"upgraded\": 5, \"taken\": 22, \"g\": 23, \"goair\": 1, \"carmineryderrr\": 2, \"fascist\": 128, \"sexualpredator\": 59, \"proven\": 26, \"making\": 134, \"sure\": 111, \"potato\": 9, \"chip\": 7, \"rock\": 60, \"neeecxttt\": 1, \"stuttgaopen\": 1, \"judge\": 66, \"quietly\": 19, \"removed\": 32, \"philandocastile\": 31, \"shooting\": 123, \"trial\": 54, \"explanation\": 17, \"silveragatka\": 10, \"screenshot\": 22, \"snaps\": 20, \"michaelacoel\": 10, \"message\": 140, \"colou\": 10, \"catpettoycatwithtoycatnipcoloursfeatherscuteplayplaying\": 1, \"joyblackandwhitepa\": 1, \"something\": 148, \"iste\": 1, \"alive\": 71, \"forced\": 20, \"coffin\": 8, \"africans\": 30, \"suburbal\": 1, \"feral\": 1, \"ends\": 64, \"wednesay\": 1, \"enty\": 1, \"giveaway\": 9, \"joyjoyretwet\": 1, \"vehicle\": 24, \"anc\": 77, \"hang\": 53, \"poster\": 29, \"sing\": 40, \"whites\": 157, \"happens\": 59, \"bot\": 15, \"roots\": 27, \"whiteaustralianpolicy\": 6, \"aus\": 10, \"garbage\": 33, \"prisoners\": 7, \"manifestdestiny\": 6, \"fathers\": 601, \"thalaivaa\": 3, \"vijay\": 5, \"bdayspl\": 2, \"repeat\": 30, \"dog\": 174, \"heat\": 17, \"fucks\": 3, \"sake\": 6, \"dogs\": 47, \"strangely\": 9, \"silent\": 34, \"idiotic\": 9, \"statement\": 65, \"surprised\": 66, \"twonitwittrumpsuppoers\": 8, \"watch\": 297, \"marine\": 15, \"fearlessly\": 11, \"violent\": 60, \"mob\": 12, \"propalestine\": 11, \"protesters\": 15, \"crying\": 50, \"natalie\": 9, \"poman\": 6, \"barber\": 4, \"v\": 40, \"vendetta\": 2, \"cut\": 51, \"shaved\": 6, \"war\": 132, \"send\": 110, \"uday\": 11, \"qusay\": 11, \"idiot\": 91, \"fool\": 72, \"political\": 55, \"zoological\": 3, \"disaster\": 6, \"governments\": 14, \"truly\": 89, \"learn\": 57, \"joyful\": 6, \"achieved\": 4, \"educationfest\": 11, \"catch\": 38, \"mad\": 181, \"cow\": 144, \"disease\": 113, \"caught\": 50, \"wherford\": 20, \"dies\": 46, \"buried\": 24, \"pasture\": 20, \"ofc\": 17, \"cameron\": 20, \"cameronstaff\": 17, \"camstaff\": 17, \"officerstaff\": 17, \"cowardcops\": 17, \"levine\": 1, \"christina\": 26, \"grimmies\": 5, \"funeral\": 25, \"owes\": 12, \"africanamerican\": 36, \"reparations\": 11, \"clearly\": 65, \"humour\": 25, \"undermine\": 11, \"racebaiting\": 21, \"couldnt\": 70, \"any\": 380, \"sweeter\": 1, \"hands\": 51, \"adorable\": 23, \"cute\": 350, \"deafed\": 13, \"rethinkdiscipline\": 13, \"audism\": 13, \"stpp\": 13, \"massincarceration\": 13, \"deafinprison\": 13, \"decriminaliz\": 13, \"setting\": 14, \"tarot\": 4, \"establishment\": 22, \"blk\": 32, \"folx\": 30, \"loving\": 96, \"themselves\": 115, \"promoting\": 49, \"greatness\": 24, \"bill\": 37, \"fucking\": 149, \"communist\": 41, \"antiamerican\": 25, \"unpatriotic\": 16, \"disgrace\": 33, \"ass\": 171, \"russia\": 108, \"glowing\": 6, \"kissing\": 2, \"tin\": 4, \"vegas\": 37, \"endless\": 27, \"contempt\": 26, \"left\": 209, \"activist\": 36, \"realize\": 102, \"clarity\": 30, \"came\": 125, \"wus\": 26, \"alexs\": 2, \"arms\": 36, \"barack\": 20, \"december\": 2, \"anaheim\": 1, \"tuned\": 30, \"saint\": 5, \"printers\": 2, \"comics\": 15, \"makecomics\": 3, \"water\": 67, \"chinguas\": 11, \"lt\": 149, \"nooo\": 2, \"expensive\": 14, \"gamingmonitor\": 1, \"died\": 54, \"gaming\": 18, \"nomoney\": 2, \"aloha\": 16, \"alohalife\": 1, \"alohafriday\": 3, \"lifeisbeautiful\": 1, \"lifeisgood\": 17, \"josephjett\": 19, \"advocate\": 30, \"kumbaya\": 23, \"motivate\": 31, \"single\": 141, \"intellectual\": 35, \"compet\": 8, \"shuckinandjivin\": 24, \"vote\": 170, \"quick\": 43, \"zilles\": 19, \"noting\": 19, \"racists\": 77, \"hopeful\": 59, \"industry\": 97, \"oldwoman\": 13, \"within\": 71, \"helpless\": 20, \"ready\": 245, \"hannover\": 1, \"suprice\": 1, \"commercial\": 28, \"male\": 98, \"pure\": 41, \"romance\": 20, \"order\": 80, \"tomorrow\": 351, \"pureromancewithlauraking\": 1, \"goodies\": 6, \"generosity\": 1, \"feels\": 54, \"burning\": 14, \"beyonddepressed\": 1, \"perpetuates\": 10, \"changes\": 42, \"title\": 25, \"documentary\": 20, \"amid\": 12, \"criticism\": 76, \"stomping\": 526, \"morocco\": 2, \"followme\": 138, \"followfollow\": 12, \"marrakesh\": 1, \"narcissist\": 33, \"gaslighting\": 40, \"neverump\": 99, \"pussygrabberinchief\": 16, \"idiocracy\": 16, \"lovemeinstagoodfollowphotooftheday\": 3, \"tagsforlikebeautifulselfieg\": 3, \"getting\": 213, \"gifts\": 17, \"nigelfarage\": 14, \"too\": 535, \"effects\": 16, \"society\": 63, \"shut\": 92, \"tomahawk\": 2, \"matt\": 10, \"holes\": 4, \"wouldve\": 17, \"loved\": 99, \"chirped\": 1, \"policy\": 52, \"israeli\": 66, \"settlements\": 26, \"treacherous\": 26, \"antisemite\": 42, \"perspective\": 17, \"refresher\": 14, \"simplistic\": 8, \"worldview\": 7, \"soundbite\": 7, \"emiratis\": 233, \"rest\": 170, \"manami\": 2, \"instagram\": 64, \"cafe\": 9, \"foodstagram\": 4, \"antiwhite\": 37, \"panthers\": 14, \"recently\": 18, \"milwaukee\": 14, \"chant\": 38, \"die\": 104, \"cracker\": 33, \"fck\": 17, \"tha\": 10, \"bah\": 3, \"hour\": 89, \"horizonalways\": 14, \"view\": 64, \"mock\": 11, \"bc\": 130, \"pt\": 24, \"libtards\": 12, \"allbc\": 10, \"jc\": 12, \"penney\": 11, \"employee\": 14, \"customer\": 70, \"headlock\": 11, \"havent\": 55, \"responded\": 14, \"corporatebs\": 11, \"boycottjcpenney\": 11, \"johnson\": 4, \"coquitlam\": 1, \"asking\": 16, \"seller\": 21, \"buyer\": 3, \"ilovehomes\": 1, \"fatherdaughter\": 1, \"hiking\": 5, \"oldest\": 6, \"daughter\": 73, \"whats\": 149, \"altering\": 1, \"smiley\": 18, \"fries\": 20, \"sodium\": 1, \"nitrate\": 1, \"mini\": 11, \"corn\": 1, \"demonstrated\": 11, \"disrespect\": 21, \"gop\": 144, \"feigned\": 11, \"outrage\": 47, \"excrement\": 11, \"israel\": 136, \"re\": 36, \"loves\": 67, \"color\": 148, \"plated\": 1, \"crystal\": 2, \"chandeliers\": 1, \"pair\": 7, \"vendor\": 9, \"shopalyssas\": 8, \"melts\": 2, \"rally\": 36, \"heard\": 103, \"shouting\": 2, \"lynch\": 1, \"nigger\": 61, \"mentioned\": 25, \"group\": 88, \"isnt\": 361, \"fantastic\": 46, \"surrounded\": 7, \"faces\": 36, \"wedding\": 169, \"marriage\": 48, \"se\": 7, \"wala\": 2, \"teju\": 1, \"omg\": 134, \"wheres\": 12, \"babies\": 37, \"furriday\": 2, \"cats\": 37, \"kitten\": 12, \"catsoftwitter\": 5, \"weee\": 1, \"haha\": 76, \"breathes\": 13, \"through\": 176, \"wave\": 16, \"resilience\": 13, \"blicqer\": 54, \"jessica\": 11, \"bdsm\": 6, \"cam\": 22, \"gift\": 89, \"spoon\": 3, \"kelloggs\": 1, \"customizedspoon\": 1, \"switzerland\": 7, \"vets\": 3, \"heroesand\": 1, \"dearlyvets\": 1, \"gave\": 56, \"freedomthey\": 1, \"fought\": 92, \"badly\": 26, \"treated\": 15, \"govts\": 1, \"common\": 64, \"voltaire\": 5, \"inspire\": 16, \"write\": 63, \"motivating\": 3, \"trials\": 2, \"storms\": 3, \"reflections\": 117, \"ignorance\": 214, \"recall\": 3, \"laughing\": 34, \"noticing\": 4, \"notice\": 53, \"once\": 115, \"comes\": 181, \"styles\": 18, \"slavery\": 84, \"policing\": 43, \"tie\": 21, \"correlation\": 16, \"between\": 54, \"religion\": 150, \"islam\": 173, \"violence\": 103, \"primed\": 24, \"react\": 32, \"theirs\": 25, \"palestine\": 40, \"keys\": 13, \"computer\": 12, \"reality\": 113, \"limitless\": 1, \"gonna\": 155, \"mitt\": 2, \"bloody\": 14, \"election\": 65, \"amaze\": 1, \"wliving\": 1, \"increase\": 11, \"yr\": 42, \"medsur\": 1, \"stuck\": 30, \"assholes\": 73, \"xenophobia\": 153, \"lockerroomtalk\": 12, \"surprise\": 99, \"saleh\": 35, \"complicated\": 5, \"teambts\": 295, \"teamsuperjunior\": 139, \"tomorrows\": 12, \"since\": 116, \"seems\": 139, \"escaped\": 29, \"attention\": 74, \"bashing\": 30, \"winning\": 47, \"elections\": 34, \"dem\": 42, \"seats\": 38, \"arkansas\": 13, \"gorilla\": 163, \"simulator\": 95, \"adapt\": 95, \"environment\": 102, \"tear\": 104, \"materi\": 14, \"gotta\": 47, \"makingdesigning\": 1, \"shi\": 41, \"meme\": 37, \"broke\": 31, \"subs\": 5, \"humans\": 51, \"youtube\": 91, \"squishifer\": 1, \"subscribermilestone\": 1, \"ratings\": 9, \"ways\": 57, \"facebooks\": 21, \"repoingsystem\": 11, \"fails\": 17, \"communitystandards\": 11, \"users\": 14, \"blacklivesmatter\": 214, \"sound\": 27, \"looks\": 180, \"fall\": 60, \"unlike\": 9, \"nunes\": 14, \"luck\": 44, \"stillbroketho\": 1, \"indianapolis\": 25, \"colts\": 23, \"cheerleader\": 23, \"hugs\": 39, \"used\": 115, \"slur\": 23, \"class\": 103, \"christian\": 23, \"grey\": 9, \"where\": 321, \"kviff\": 1, \"aware\": 22, \"facebook\": 56, \"legislature\": 6, \"bestfriend\": 24, \"gbf\": 1, \"abudhabi\": 2, \"soclose\": 2, \"uae\": 14, \"thewestin\": 1, \"papa\": 16, \"echo\": 12, \"ceain\": 27, \"areas\": 3, \"yeah\": 168, \"seen\": 105, \"cry\": 59, \"happier\": 62, \"blogger\": 45, \"absolute\": 27, \"jimmy\": 30, \"caer\": 27, \"due\": 74, \"crybully\": 12, \"talk\": 151, \"ampor\": 21, \"brief\": 31, \"honesty\": 16, \"editor\": 12, \"jump\": 13, \"chihuahua\": 6, \"puppy\": 37, \"sony\": 3, \"porait\": 10, \"animal\": 46, \"baked\": 4, \"woh\": 102, \"millions\": 37, \"makemyday\": 1, \"kindadontwannaeatit\": 1, \"training\": 46, \"session\": 22, \"afternoon\": 58, \"husband\": 70, \"competition\": 18, \"icandothis\": 1, \"bob\": 9, \"ross\": 4, \"freaking\": 27, \"genius\": 24, \"prussian\": 1, \"netflix\": 30, \"trees\": 9, \"belong\": 6, \"broadwaydreams\": 1, \"irecordedthetonys\": 1, \"motivated\": 15, \"goaldigger\": 1, \"chasingdreams\": 1, \"openedeyes\": 1, \"nyc\": 127, \"sign\": 71, \"anywhere\": 61, \"park\": 59, \"indicate\": 2, \"warns\": 13, \"alligators\": 5, \"made\": 306, \"lagoon\": 1, \"devastating\": 4, \"tragic\": 52, \"tech\": 83, \"regularass\": 17, \"strange\": 11, \"showing\": 53, \"sugar\": 4, \"parenthood\": 2, \"thai\": 4, \"gourmet\": 1, \"lovinglife\": 10, \"bestdecisionever\": 1, \"followinggodsplan\": 1, \"cmtredcarpet\": 2, \"tunein\": 2, \"restricted\": 19, \"duty\": 25, \"straght\": 19, \"jacket\": 22, \"padded\": 20, \"room\": 73, \"thatblacklivesmatter\": 19, \"post\": 187, \"confession\": 17, \"controversy\": 20, \"kaepernick\": 27, \"nationalanthem\": 13, \"offical\": 22, \"jews\": 162, \"officially\": 74, \"masses\": 33, \"mention\": 11, \"elses\": 7, \"roast\": 2, \"shout\": 20, \"womenmalayalam\": 18, \"dreads\": 16, \"does\": 308, \"low\": 47, \"key\": 36, \"foolish\": 14, \"request\": 23, \"judges\": 26, \"wall\": 108, \"coverage\": 34, \"stones\": 23, \"gravity\": 20, \"theres\": 140, \"difference\": 41, \"em\": 59, \"going\": 551, \"latenights\": 3, \"ness\": 22, \"counselling\": 1, \"shift\": 24, \"childline\": 1, \"rohingya\": 45, \"muslims\": 206, \"toured\": 17, \"officials\": 16, \"myanmars\": 14, \"rul\": 15, \"volatile\": 11, \"space\": 71, \"russiagate\": 19, \"votersuppression\": 19, \"orange\": 45, \"orangeisthenewblack\": 10, \"season\": 127, \"cud\": 29, \"wud\": 29, \"blackonblack\": 16, \"ris\": 50, \"antiblackness\": 37, \"dogwhistle\": 16, \"blacklives\": 10, \"bet\": 42, \"hc\": 14, \"fired\": 113, \"ago\": 110, \"facts\": 39, \"storyville\": 12, \"forever\": 101, \"jerusalem\": 25, \"homosexuality\": 11, \"observed\": 2, \"species\": 7, \"awie\": 1, \"amacampuasa\": 1, \"photooftheday\": 120, \"hey\": 198, \"beautys\": 1, \"mac\": 11, \"liners\": 1, \"maccosmetics\": 5, \"gorgeous\": 35, \"makeup\": 43, \"makeupaddict\": 2, \"balls\": 58, \"expose\": 40, \"lanternfestival\": 1, \"iwishedforyou\": 1, \"waitingforyou\": 1, \"cruel\": 34, \"livestajen\": 1, \"grows\": 9, \"buggeroffboris\": 6, \"bregret\": 6, \"ukip\": 22, \"voteleave\": 7, \"leaveeu\": 6, \"cbb\": 14, \"axed\": 23, \"already\": 189, \"youtuber\": 12, \"bother\": 6, \"entering\": 18, \"frustrated\": 23, \"crew\": 18, \"cc\": 24, \"app\": 82, \"spotifyxbox\": 1, \"nose\": 23, \"perfumer\": 6, \"sparks\": 19, \"furore\": 6, \"kerala\": 15, \"photos\": 70, \"prison\": 54, \"officers\": 76, \"goaded\": 22, \"muslim\": 169, \"inmates\": 23, \"needed\": 88, \"restrained\": 22, \"shattered\": 6, \"op\": 13, \"moro\": 2, \"upthepole\": 1, \"lovemyboy\": 1, \"pullin\": 1, \"fur\": 1, \"bunnies\": 2, \"tomorrowfirstlitter\": 1, \"lionheadrabbits\": 1, \"scar\": 1, \"knightlet\": 1, \"haze\": 1, \"remixsdwebukhx\": 1, \"web\": 33, \"hardcore\": 71, \"gabba\": 15, \"vk\": 15, \"anal\": 33, \"crack\": 30, \"pipe\": 17, \"ones\": 62, \"gtgtgt\": 6, \"passed\": 66, \"coherently\": 12, \"hay\": 3, \"united\": 69, \"pizza\": 69, \"scream\": 35, \"oven\": 20, \"jewishjoke\": 14, \"tough\": 16, \"legislation\": 1, \"guncontrolplease\": 2, \"paying\": 36, \"lip\": 10, \"gunviolence\": 7, \"loveconquersha\": 1, \"msg\": 35, \"end\": 251, \"endof\": 43, \"tedatibm\": 43, \"lol\": 244, \"vegan\": 37, \"fresh\": 63, \"ilovepiercemee\": 1, \"lovepierceme\": 1, \"ilovepiercings\": 1, \"pierceme\": 1, \"jewelry\": 13, \"jeffsessions\": 67, \"bigoted\": 26, \"notfit\": 13, \"stuttga\": 2, \"personaltrainer\": 3, \"fitness\": 96, \"impression\": 73, \"accept\": 69, \"stopracism\": 84, \"sleeping\": 11, \"sirens\": 2, \"panic\": 5, \"disco\": 3, \"tickets\": 70, \"buzzing\": 11, \"towards\": 166, \"feminism\": 180, \"glad\": 58, \"effo\": 36, \"reject\": 24, \"amwriting\": 45, \"aicle\": 96, \"followback\": 8, \"upamp\": 1, \"speak\": 125, \"upflood\": 1, \"mailboxes\": 1, \"politicians\": 69, \"sides\": 19, \"govlibsocialist\": 1, \"agendaideology\": 1, \"kills\": 59, \"broken\": 57, \"wideawake\": 2, \"thinkingoforlando\": 1, \"smh\": 100, \"sided\": 12, \"standards\": 15, \"frame\": 3, \"grab\": 29, \"touching\": 2, \"ending\": 40, \"mustread\": 22, \"stereotypes\": 30, \"realdommes\": 1, \"horrible\": 67, \"sadly\": 49, \"schoolfirst\": 1, \"otw\": 4, \"activists\": 21, \"begin\": 37, \"australian\": 35, \"opkillingbayseashepherd\": 11, \"israelikpop\": 11, \"kpopdance\": 11, \"dying\": 46, \"light\": 76, \"village\": 31, \"greentown\": 20, \"hocoschools\": 20, \"columbiamd\": 20, \"hocomd\": 20, \"lighttherapy\": 46, \"depression\": 99, \"oops\": 39, \"mean\": 159, \"publicly\": 25, \"youngturks\": 14, \"fake\": 76, \"warrior\": 5, \"especially\": 73, \"laker\": 1, \"fan\": 61, \"month\": 87, \"hasnt\": 44, \"tried\": 42, \"disneylooney\": 14, \"toonsthemed\": 14, \"scrubs\": 39, \"mens\": 68, \"sizescuts\": 14, \"progressives\": 26, \"selfhating\": 11, \"lazy\": 22, \"l\": 64, \"previous\": 45, \"persons\": 18, \"mannequinchallenge\": 12, \"ceo\": 17, \"mgt\": 12, \"rambling\": 23, \"alt\": 24, \"tcot\": 154, \"tlot\": 53, \"playing\": 165, \"philip\": 5, \"wesley\": 2, \"dark\": 69, \"soul\": 59, \"song\": 118, \"proudson\": 1, \"bogota\": 13, \"colombia\": 27, \"domoreofwhatmakesyouhappy\": 2, \"dublin\": 10, \"ireland\": 30, \"homophobe\": 44, \"etc\": 62, \"labeling\": 15, \"none\": 60, \"above\": 39, \"minutes\": 54, \"wtf\": 122, \"defending\": 23, \"condescension\": 10, \"although\": 33, \"tweet\": 195, \"belongs\": 20, \"kitchen\": 31, \"regime\": 11, \"gaza\": 11, \"bds\": 19, \"cake\": 59, \"banana\": 4, \"split\": 9, \"instead\": 92, \"madebymylove\": 1, \"bihay\": 5, \"convo\": 12, \"indigenous\": 65, \"deaths\": 62, \"unless\": 37, \"stas\": 63, \"epidemic\": 13, \"atsi\": 10, \"bag\": 51, \"iah\": 18, \"lunchtime\": 5, \"tackle\": 3, \"worklife\": 2, \"sameshitnewyear\": 7, \"terrorattack\": 7, \"fundamentalism\": 7, \"murder\": 25, \"terrorism\": 139, \"smiles\": 80, \"lately\": 12, \"eu\": 52, \"xians\": 44, \"kenya\": 23, \"nigeria\": 31, \"parents\": 65, \"toddler\": 12, \"drowned\": 3, \"pool\": 36, \"charged\": 2, \"neglect\": 1, \"wishing\": 56, \"factophobia\": 27, \"ale\": 40, \"culturalenrichment\": 27, \"double\": 48, \"screen\": 18, \"setup\": 7, \"led\": 7, \"roccat\": 1, \"desksetup\": 1, \"apps\": 23, \"musical\": 9, \"catsthemusical\": 1, \"nofilter\": 30, \"dress\": 40, \"curlyhair\": 4, \"termed\": 13, \"outsider\": 14, \"indian\": 40, \"ik\": 12, \"ampthey\": 11, \"swear\": 20, \"fakenews\": 71, \"fakenewsmedia\": 11, \"resident\": 1, \"evil\": 90, \"residentevil\": 1, \"yay\": 136, \"horror\": 20, \"hows\": 33, \"mars\": 21, \"bar\": 55, \"charging\": 23, \"entry\": 24, \"modern\": 22, \"sexism\": 77, \"sham\": 9, \"dorel\": 1, \"varna\": 1, \"swivel\": 1, \"glider\": 1, \"beige\": 1, \"bouncingbaby\": 21, \"river\": 9, \"island\": 21, \"sale\": 42, \"spree\": 3, \"cheer\": 51, \"retailtherapy\": 2, \"riverisland\": 2, \"shoppingqueen\": 1, \"alwayscheersyouup\": 1, \"cloudchaser\": 4, \"ex\": 18, \"friendly\": 11, \"waving\": 3, \"danieldash\": 2, \"female\": 62, \"criminals\": 34, \"teamd\": 12, \"ny\": 122, \"developer\": 11, \"racistdeathwish\": 7, \"apparently\": 91, \"impact\": 24, \"extreme\": 2, \"blocking\": 5, \"add\": 64, \"place\": 159, \"missingthebeach\": 1, \"waves\": 11, \"ocean\": 22, \"bravo\": 3, \"banningofpostpress\": 1, \"rg\": 7, \"decade\": 2, \"gonzovgonzo\": 1, \"norm\": 5, \"sandyhook\": 14, \"tears\": 49, \"countdown\": 47, \"gone\": 123, \"creepy\": 14, \"uncle\": 30, \"bye\": 36, \"scum\": 62, \"opposition\": 65, \"endthenation\": 29, \"magax\": 14, \"tweeted\": 33, \"sewage\": 14, \"understand\": 118, \"hillarylost\": 14, \"average\": 33, \"views\": 24, \"million\": 86, \"itthats\": 2, \"defenders\": 8, \"finales\": 1, \"painful\": 5, \"hear\": 132, \"super\": 117, \"awkward\": 4, \"champ\": 11, \"amandanunes\": 18, \"beating\": 7, \"rondarousey\": 24, \"sophisticated\": 5, \"hidden\": 14, \"rampant\": 12, \"blatant\": 61, \"precisely\": 30, \"deplorables\": 42, \"wednesday\": 82, \"payday\": 11, \"moviedate\": 1, \"emojis\": 20, \"inexistence\": 10, \"prom\": 10, \"salon\": 4, \"santa\": 47, \"maha\": 1, \"overwhelming\": 10, \"company\": 67, \"echoes\": 10, \"sentiments\": 13, \"ideals\": 11, \"dumptrump\": 23, \"ating\": 16, \"son\": 137, \"teach\": 66, \"youve\": 50, \"felt\": 23, \"pakistan\": 10, \"allin\": 4, \"facemask\": 9, \"risk\": 29, \"looking\": 259, \"unintentionally\": 10, \"moredun\": 9, \"rogue\": 1, \"legacy\": 15, \"games\": 62, \"keepgoing\": 3, \"kicked\": 25, \"macklemore\": 3, \"slapcam\": 17, \"bastard\": 25, \"offensive\": 54, \"memes\": 84, \"offensivememes\": 17, \"therere\": 13, \"breast\": 16, \"feeding\": 31, \"repulsive\": 14, \"those\": 340, \"whatsoever\": 13, \"gtfoh\": 15, \"itz\": 15, \"crackalogic\": 15, \"malign\": 16, \"abt\": 54, \"raising\": 18, \"arresting\": 22, \"choked\": 15, \"expats\": 50, \"immigrants\": 70, \"whiteprivilege\": 68, \"lady\": 105, \"cave\": 7, \"prick\": 6, \"electronic\": 16, \"puntohost\": 11, \"cedm\": 10, \"edm\": 23, \"lunatic\": 31, \"angryignorantand\": 16, \"vicious\": 17, \"absurd\": 17, \"enough\": 220, \"hanning\": 1, \"accused\": 14, \"bein\": 2, \"accessory\": 1, \"ta\": 3, \"auschwitz\": 1, \"ss\": 19, \"guard\": 9, \"moning\": 1, \"saturday\": 179, \"lets\": 169, \"thanksjackasses\": 7, \"packyourshitobama\": 7, \"hump\": 15, \"nd\": 56, \"anniversary\": 59, \"lotstocome\": 1, \"ya\": 72, \"prince\": 38, \"charles\": 65, \"issued\": 16, \"warning\": 20, \"return\": 30, \"princecharles\": 15, \"precious\": 16, \"diamond\": 5, \"itfdb\": 1, \"baseball\": 8, \"la\": 79, \"dodgers\": 2, \"field\": 10, \"sunset\": 43, \"beyond\": 47, \"upsetting\": 11, \"biggest\": 67, \"hawaii\": 22, \"jlaw\": 8, \"whitesupremacist\": 36, \"merge\": 13, \"images\": 19, \"understanding\": 16, \"wellthese\": 18, \"sewer\": 18, \"rats\": 18, \"cent\": 18, \"mei\": 19, \"footballbut\": 18, \"nowi\": 18, \"lozza\": 2, \"loveher\": 10, \"tenerife\": 5, \"hmmmsounds\": 12, \"familiar\": 49, \"held\": 36, \"co\": 26, \"delete\": 101, \"shallow\": 25, \"kurds\": 20, \"equal\": 58, \"citizens\": 46, \"mouthpiece\": 22, \"journo\": 20, \"claimed\": 22, \"rooted\": 33, \"societys\": 29, \"attitude\": 56, \"womens\": 68, \"candide\": 29, \"uyanze\": 29, \"racial\": 90, \"interacts\": 9, \"genetics\": 51, \"impacts\": 9, \"health\": 141, \"sdoh\": 9, \"printed\": 5, \"stand\": 119, \"designed\": 23, \"victim\": 49, \"refers\": 14, \"abeed\": 13, \"slaves\": 24, \"sketches\": 14, \"maybewecanbe\": 1, \"galaxy\": 4, \"laugh\": 56, \"hungry\": 32, \"spread\": 75, \"card\": 30, \"gotten\": 15, \"fatheobe\": 1, \"healess\": 3, 