{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 25569, "word_counts": "{\"did\": 163, \"my\": 2950, \"first\": 377, \"order\": 61, \"at\": 1339, \"something\": 132, \"black\": 201, \"amp\": 1287, \"sexy\": 108, \"from\": 837, \"s\": 148, \"collection\": 27, \"cantwait\": 54, \"its\": 1059, \"there\": 386, \"although\": 8, \"im\": 928, \"told\": 38, \"that\": 1444, \"andrew\": 7, \"jackson\": 8, \"was\": 730, \"and\": 3908, \"cantankerous\": 1, \"also\": 89, \"video\": 157, \"on\": 2162, \"hateful\": 9, \"liberals\": 15, \"america\": 134, \"has\": 454, \"had\": 297, \"enough\": 94, \"of\": 3356, \"this\": 2112, \"crap\": 15, \"after\": 315, \"monaco\": 3, \"a\": 5182, \"podium\": 2, \"time\": 901, \"guys\": 158, \"maybe\": 49, \"mclarenhonda\": 1, \"canadiangp\": 5, \"f\": 50, \"wow\": 113, \"us\": 433, \"open\": 91, \"amateur\": 9, \"hour\": 93, \"fox\": 15, \"just\": 1092, \"show\": 218, \"the\": 8219, \"golf\": 25, \"be\": 1980, \"quite\": 15, \"people\": 680, \"walking\": 39, \"in\": 3710, \"front\": 26, \"commentators\": 3, \"air\": 24, \"looking\": 222, \"to\": 7939, \"feel\": 314, \"more\": 589, \"joy\": 116, \"join\": 73, \"me\": 1407, \"speakers\": 11, \"free\": 225, \"summit\": 9, \"unleashyourjoy\": 9, \"t\": 51, \"h\": 67, \"e\": 100, \"o\": 37, \"l\": 33, \"g\": 23, \"u\": 902, \"i\": 4890, \"ns\": 6, \"blessed\": 203, \"freak\": 4, \"iloveyoulikexo\": 1, \"smile\": 584, \"silly\": 20, \"mine\": 41, \"beyou\": 9, \"stop\": 203, \"calling\": 33, \"ive\": 175, \"met\": 30, \"him\": 225, \"bbc\": 21, \"is\": 3333, \"than\": 261, \"he\": 392, \"hes\": 97, \"got\": 427, \"big\": 161, \"work\": 502, \"ahead\": 46, \"how\": 687, \"space\": 29, \"travel\": 131, \"will\": 1006, \"save\": 45, \"world\": 349, \"living\": 112, \"it\": 2049, \"via\": 221, \"moon\": 22, \"enjoy\": 192, \"news\": 184, \"months\": 82, \"whaaaaaat\": 1, \"home\": 281, \"shot\": 41, \"killed\": 58, \"her\": 320, \"she\": 225, \"favourite\": 31, \"youtube\": 55, \"singer\": 24, \"for\": 3604, \"years\": 174, \"peeps\": 13, \"market\": 21, \"epicurian\": 1, \"throwback\": 18, \"embrace\": 11, \"innerchild\": 1, \"culinaryfunbecause\": 1, \"kids\": 160, \"are\": 1516, \"new\": 784, \"workout\": 44, \"equipment\": 2, \"fitness\": 98, \"beats\": 9, \"wireless\": 1, \"stylish\": 6, \"ready\": 244, \"prideweek\": 1, \"jelly\": 3, \"donut\": 3, \"guuurrrlll\": 1, \"dismantled\": 2, \"graduation\": 31, \"piece\": 26, \"pink\": 32, \"memoriam\": 2, \"today\": 817, \"endofanera\": 2, \"uca\": 2, \"graduationshow\": 2, \"but\": 868, \"you\": 4317, \"didnt\": 134, \"come\": 257, \"over\": 265, \"yesterday\": 67, \"drama\": 10, \"costume\": 3, \"everything\": 113, \"ten\": 19, \"days\": 410, \"till\": 73, \"go\": 546, \"manchester\": 18, \"too\": 313, \"see\": 607, \"then\": 227, \"off\": 321, \"confessions\": 1, \"former\": 10, \"neoconfederate\": 1, \"audiblechannels\": 2, \"history\": 62, \"slavery\": 9, \"southern\": 5, \"truth\": 91, \"confusing\": 1, \"sometimes\": 59, \"man\": 207, \"who\": 465, \"doesnt\": 119, \"like\": 851, \"cats\": 37, \"themanwhodoesntlikecats\": 1, \"cat\": 85, \"one\": 628, \"whiskey\": 5, \"remains\": 12, \"hi\": 36, \"ladies\": 30, \"newbooks\": 3, \"booknerds\": 1, \"teamhawthorn\": 2, \"our\": 686, \"live\": 275, \"link\": 23, \"up\": 808, \"when\": 1023, \"doughdiscoday\": 2, \"helmet\": 2, \"complete\": 62, \"tomorrow\": 345, \"greatrads\": 1, \"am\": 1248, \"kid\": 43, \"again\": 228, \"loved\": 91, \"band\": 20, \"since\": 97, \"as\": 771, \"far\": 73, \"can\": 605, \"remember\": 81, \"thecuremtl\": 1, \"fliiby\": 1, \"iti\": 1, \"thinkingsweet\": 1, \"lie\": 25, \"soulfake\": 1, \"ever\": 206, \"eurchf\": 2, \"bounces\": 1, \"lows\": 7, \"snb\": 1, \"blog\": 312, \"silver\": 240, \"gold\": 251, \"forex\": 210, \"done\": 144, \"latvia\": 2, \"hereicome\": 1, \"midsummers\": 2, \"familly\": 1, \"friends\": 421, \"cant\": 644, \"wait\": 361, \"findingdory\": 20, \"amber\": 3, \"tbstorm\": 1, \"game\": 194, \"stormsocial\": 1, \"sec\": 2, \"rown\": 1, \"thru\": 10, \"blendedfamily\": 1, \"not\": 980, \"hate\": 192, \"those\": 127, \"muzzies\": 1, \"no\": 642, \"legacy\": 6, \"so\": 1592, \"rich\": 17, \"honesty\": 5, \"william\": 10, \"shakespeare\": 4, \"leadership\": 45, \"inspiration\": 103, \"quote\": 142, \"inspirational\": 34, \"horus\": 1, \"cage\": 5, \"illustration\": 16, \"drawing\": 29, \"birdman\": 1, \"ilustracion\": 1, \"dessin\": 1, \"tekening\": 1, \"triste\": 7, \"dibujo\": 1, \"bird\": 22, \"vogelman\": 1, \"we\": 1076, \"always\": 271, \"find\": 243, \"way\": 412, \"back\": 371, \"song\": 92, \"called\": 45, \"kill\": 50, \"been\": 354, \"recorded\": 6, \"summer\": 439, \"kp\": 3, \"probably\": 37, \"wont\": 106, \"make\": 429, \"dale\": 1, \"carnegies\": 1, \"principle\": 5, \"success\": 107, \"other\": 128, \"person\": 126, \"doing\": 126, \"things\": 239, \"suggest\": 2, \"watch\": 198, \"bekind\": 2, \"watching\": 132, \"nbafinals\": 42, \"hus\": 7, \"soul\": 48, \"want\": 527, \"bad\": 128, \"lebron\": 21, \"cavs\": 27, \"gs\": 5, \"bench\": 2, \"allstars\": 2, \"comics\": 13, \"convention\": 6, \"avengers\": 5, \"attraction\": 6, \"keep\": 172, \"fans\": 76, \"busy\": 34, \"happy\": 1366, \"web\": 30, \"amazingcon\": 1, \"ev\": 1, \"jpg\": 1, \"mar\": 5, \"lonely\": 40, \"fridayweekendshoogingphotomonochromehealthycamerajapangirlmodellovel\": 1, \"pro\": 13, \"career\": 18, \"dingers\": 1, \"b\": 99, \"everyone\": 222, \"should\": 198, \"able\": 60, \"have\": 1300, \"thursday\": 102, \"afternoon\": 54, \"wales\": 23, \"do\": 960, \"business\": 79, \"england\": 45, \"euro\": 135, \"waleng\": 1, \"peace\": 207, \"out\": 793, \"fucku\": 1, \"better\": 159, \"unless\": 9, \"loudly\": 4, \"fight\": 36, \"corruption\": 17, \"xenophobia\": 14, \"islamophobia\": 10, \"homophobia\": 9, \"resist\": 17, \"angasutrasale\": 1, \"june\": 143, \"pm\": 94, \"discount\": 3, \"shopping\": 67, \"fashion\": 124, \"love\": 2194, \"beauty\": 105, \"ootd\": 23, \"friend\": 177, \"wedding\": 159, \"tickets\": 67, \"billy\": 7, \"talent\": 19, \"now\": 792, \"bought\": 41, \"billytalent\": 1, \"replying\": 1, \"emails\": 10, \"almost\": 79, \"an\": 445, \"tired\": 78, \"xd\": 12, \"if\": 564, \"email\": 18, \"best\": 403, \"right\": 298, \"thursdaythoughts\": 11, \"choose\": 46, \"everyday\": 56, \"with\": 2012, \"bih\": 11, \"son\": 74, \"realized\": 18, \"fatherhood\": 3, \"form\": 17, \"activism\": 1, \"fathers\": 591, \"day\": 1852, \"orlando\": 333, \"victims\": 71, \"americansfirst\": 1, \"get\": 743, \"some\": 348, \"cracking\": 4, \"material\": 20, \"coming\": 168, \"next\": 271, \"two\": 150, \"weeks\": 137, \"well\": 313, \"likely\": 10, \"winding\": 3, \"down\": 198, \"redesign\": 1, \"pathetic\": 51, \"devoted\": 3, \"cruz\": 2, \"trolling\": 7, \"hillary\": 43, \"clinton\": 20, \"supp\": 2, \"balloon\": 5, \"modelling\": 4, \"waoh\": 1, \"launch\": 37, \"wohing\": 1, \"aists\": 12, \"areyouready\": 2, \"lose\": 43, \"snap\": 14, \"streak\": 2, \"crying\": 44, \"monday\": 131, \"folks\": 31, \"hack\": 4, \"your\": 1360, \"brain\": 18, \"become\": 51, \"confident\": 15, \"less\": 65, \"fearful\": 3, \"by\": 656, \"smiling\": 61, \"lot\": 111, \"lately\": 10, \"lovelife\": 25, \"beautiful\": 409, \"beaut\": 4, \"happiness\": 304, \"obama\": 95, \"joins\": 1, \"jackals\": 1, \"ass\": 54, \"miss\": 132, \"they\": 557, \"realize\": 32, \"trump\": 300, \"nothing\": 162, \"them\": 274, \"trumpism\": 3, \"generationkkk\": 1, \"agree\": 39, \"both\": 79, \"said\": 98, \"nba\": 35, \"suspended\": 6, \"draymond\": 4, \"greeni\": 1, \"fixedtheseries\": 1, \"americandays\": 1, \"usa\": 76, \"mi\": 13, \"bayfront\": 1, \"park\": 61, \"petoskey\": 1, \"signed\": 20, \"writing\": 38, \"discovery\": 3, \"series\": 35, \"writereleaserenew\": 1, \"hereeeee\": 1, \"ericprydz\": 1, \"edc\": 16, \"music\": 377, \"musiclife\": 2, \"edm\": 23, \"dance\": 94, \"girls\": 193, \"sex\": 111, \"hotline\": 1, \"numbers\": 2, \"whining\": 3, \"guru\": 3, \"positive\": 753, \"bestquote\": 1, \"journeyquotes\": 1, \"bestoftheday\": 10, \"quoteoftheday\": 24, \"woh\": 40, \"reading\": 64, \"heres\": 44, \"joseph\": 1, \"boyden\": 1, \"reinforced\": 2, \"systemic\": 9, \"oppression\": 1, \"nations\": 4, \"vi\": 1, \"camp\": 31, \"cmon\": 8, \"letgo\": 4, \"saturday\": 196, \"morning\": 364, \"all\": 1556, \"wonderful\": 88, \"followers\": 64, \"daisy\": 6, \"loveit\": 30, \"flowers\": 82, \"attitude\": 23, \"nature\": 67, \"freakinv\": 1, \"help\": 174, \"bring\": 51, \"about\": 704, \"anniversaries\": 3, \"please\": 157, \"follow\": 250, \"suppo\": 65, \"ty\": 16, \"dont\": 583, \"matter\": 64, \"gun\": 61, \"cute\": 327, \"indiegame\": 5, \"kickstaer\": 4, \"university\": 31, \"gamer\": 19, \"fundraising\": 9, \"retweet\": 93, \"apple\": 40, \"flying\": 24, \"greece\": 19, \"spend\": 36, \"faves\": 3, \"tonight\": 233, \"celebrate\": 73, \"friday\": 414, \"bihdaypaynight\": 1, \"havefun\": 4, \"yesterdays\": 5, \"shoot\": 28, \"boudoir\": 1, \"lingerie\": 5, \"nearly\": 31, \"empty\": 75, \"or\": 432, \"sad\": 332, \"okay\": 33, \"confused\": 27, \"golazodealexis\": 1, \"county\": 2, \"yorkshire\": 2, \"here\": 371, \"makes\": 224, \"cheers\": 29, \"pardon\": 1, \"ignorance\": 22, \"what\": 840, \"unitytv\": 1, \"won\": 45, \"wonn\": 1, \"baseboll\": 1, \"teachers\": 8, \"only\": 388, \"proud\": 142, \"camel\": 2, \"toe\": 3, \"rather\": 41, \"moose\": 3, \"knuckle\": 1, \"efficient\": 1, \"rant\": 10, \"against\": 110, \"antismoking\": 1, \"laws\": 16, \"public\": 30, \"places\": 76, \"really\": 382, \"piss\": 7, \"piano\": 20, \"classical\": 2, \"elegy\": 3, \"nailswagg\": 1, \"rooster\": 40, \"simulation\": 87, \"climb\": 202, \"vast\": 40, \"expanse\": 39, \"mountains\": 48, \"reached\": 52, \"leakage\": 32, \"cock\": 24, \"lunch\": 71, \"sandwich\": 5, \"ifunn\": 1, \"funniest\": 2, \"shit\": 88, \"sun\": 186, \"felizmiercoles\": 1, \"thebest\": 6, \"yet\": 115, \"tocome\": 1, \"madrid\": 17, \"spain\": 27, \"why\": 401, \"white\": 169, \"expats\": 4, \"rest\": 83, \"immigrants\": 7, \"classism\": 3, \"imperialsm\": 2, \"meet\": 84, \"week\": 336, \"entrepreneurs\": 2, \"bath\": 10, \"zoethedestroyer\": 1, \"cairnterrier\": 1, \"shihtzu\": 1, \"caizu\": 1, \"face\": 128, \"stinkypup\": 1, \"goesgoesodong\": 1, \"holiday\": 142, \"latepost\": 16, \"pic\": 57, \"noticed\": 12, \"definitions\": 4, \"bullying\": 13, \"disabilities\": 2, \"trying\": 73, \"changed\": 14, \"hv\": 12, \"talk\": 71, \"ways\": 43, \"which\": 89, \"organizations\": 57, \"dehumanize\": 1, \"theyre\": 55, \"never\": 339, \"held\": 14, \"accountable\": 5, \"invited\": 7, \"actions\": 10, \"povey\": 8, \"sept\": 8, \"golden\": 13, \"state\": 47, \"rallies\": 2, \"around\": 160, \"green\": 59, \"mad\": 50, \"warrior\": 5, \"even\": 292, \"considered\": 5, \"truly\": 43, \"mind\": 102, \"blowing\": 14, \"comedy\": 24, \"because\": 252, \"comedians\": 3, \"ask\": 42, \"endorse\": 2, \"such\": 132, \"blatant\": 4, \"squad\": 30, \"end\": 127, \"trip\": 84, \"booked\": 56, \"highest\": 13, \"eah\": 33, \"marriage\": 34, \"lyon\": 9, \"phelps\": 6, \"pls\": 19, \"online\": 37, \"shop\": 81, \"lincsconnect\": 1, \"share\": 79, \"crayons\": 1, \"color\": 48, \"together\": 82, \"friendship\": 49, \"tom\": 9, \"jerry\": 7, \"icepole\": 2, \"someone\": 177, \"feeling\": 213, \"child\": 69, \"awesome\": 153, \"rory\": 1, \"ufcottawa\": 1, \"smiles\": 80, \"media\": 79, \"pressconference\": 1, \"antalya\": 2, \"turkey\": 13, \"sunday\": 301, \"surprise\": 22, \"delivery\": 16, \"morninga\": 1, \"gorgeous\": 39, \"thank\": 243, \"gift\": 76, \"lovely\": 129, \"client\": 23, \"eventprofs\": 2, \"hiredancers\": 1, \"special\": 58, \"weekend\": 490, \"very\": 349, \"handling\": 1, \"customer\": 40, \"forklift\": 1, \"listen\": 103, \"tampa\": 30, \"miami\": 64, \"newyork\": 33, \"sleep\": 119, \"school\": 162, \"ko\": 5, \"bukas\": 1, \"goodnight\": 28, \"pray\": 52, \"muna\": 2, \"firstdayofschool\": 2, \"parent\": 8, \"bull\": 394, \"dominate\": 136, \"direct\": 139, \"whatever\": 183, \"doctor\": 10, \"nice\": 152, \"goddaughter\": 1, \"fast\": 26, \"asleep\": 5, \"prosecco\": 7, \"hand\": 28, \"film\": 48, \"tvperfect\": 1, \"sundaynightsin\": 1, \"selfie\": 252, \"honestly\": 9, \"due\": 39, \"laziness\": 3, \"inactivity\": 2, \"ages\": 10, \"election\": 16, \"poles\": 1, \"were\": 297, \"bernie\": 16, \"wouldve\": 13, \"landslide\": 1, \"st\": 107, \"heyconfidence\": 1, \"stud\": 3, \"davis\": 3, \"forward\": 134, \"karina\": 2, \"sisterinlaw\": 2, \"loveher\": 9, \"thinking\": 48, \"pencil\": 7, \"pencildrawing\": 1, \"emotional\": 34, \"stomping\": 43, \"helping\": 27, \"cope\": 8, \"feelings\": 46, \"ece\": 4, \"classroom\": 11, \"activities\": 14, \"play\": 142, \"guess\": 56, \"actually\": 74, \"paid\": 29, \"pretend\": 9, \"journalist\": 3, \"puppy\": 33, \"pick\": 25, \"shesabeaut\": 1, \"instagram\": 56, \"myhappycapture\": 5, \"bloggers\": 16, \"tzuyuupdates\": 1, \"myohmyouisonim\": 1, \"bihday\": 684, \"tallmaknae\": 1, \"may\": 166, \"force\": 14, \"youda\": 1, \"times\": 86, \"fly\": 37, \"until\": 150, \"brilliant\": 23, \"leads\": 61, \"conference\": 99, \"super\": 85, \"came\": 78, \"getting\": 200, \"glastonbury\": 7, \"festival\": 43, \"bumbag\": 1, \"chick\": 16, \"gets\": 67, \"fucked\": 16, \"c\": 35, \"thomas\": 7, \"howell\": 1, \"naked\": 37, \"know\": 337, \"camren\": 2, \"wasnt\": 34, \"real\": 127, \"tuesday\": 67, \"heading\": 31, \"london\": 112, \"attend\": 9, \"john\": 21, \"simm\": 1, \"themaster\": 1, \"lifeonmars\": 1, \"odd\": 8, \"shout\": 18, \"perhaps\": 9, \"future\": 61, \"customers\": 33, \"yeah\": 125, \"either\": 32, \"impatient\": 2, \"think\": 319, \"minecraft\": 9, \"server\": 7, \"nina\": 3, \"turner\": 4, \"airwaves\": 1, \"wrap\": 7, \"herself\": 6, \"mantle\": 1, \"genuine\": 12, \"hero\": 28, \"shirley\": 1, \"chisolm\": 1, \"shame\": 38, \"imwithher\": 8, \"refreshing\": 3, \"affirmation\": 295, \"churchand\": 1, \"most\": 203, \"ukrainians\": 1, \"athletes\": 7, \"grosseto\": 1, \"livestream\": 3, \"without\": 146, \"seeing\": 83, \"same\": 113, \"women\": 138, \"wrong\": 70, \"jumping\": 6, \"defend\": 3, \"guns\": 55, \"already\": 104, \"celebration\": 33, \"cafe\": 12, \"veranza\": 1, \"mall\": 13, \"hotel\": 29, \"room\": 41, \"dusseldorf\": 1, \"germany\": 35, \"lighttherapy\": 40, \"depression\": 86, \"altwaystoheal\": 235, \"healthy\": 479, \"rip\": 120, \"ripchristina\": 30, \"tragic\": 43, \"worst\": 53, \"mass\": 45, \"shooting\": 106, \"good\": 668, \"hannover\": 1, \"suprice\": 1, \"commercial\": 16, \"male\": 19, \"ok\": 61, \"wish\": 135, \"youall\": 5, \"lokiday\": 7, \"spaces\": 5, \"universals\": 2, \"luck\": 33, \"forevers\": 2, \"w\": 93, \"shows\": 42, \"suppoing\": 20, \"record\": 17, \"thethingsthatwearemadeof\": 1, \"check\": 125, \"shopphg\": 1, \"virginhair\": 1, \"hair\": 125, \"hairextensions\": 1, \"buyhairhere\": 1, \"sale\": 37, \"se\": 6, \"wise\": 10, \"words\": 92, \"laugh\": 62, \"sundayfunday\": 18, \"aint\": 37, \"nigga\": 19, \"limp\": 1, \"drank\": 2, \"limpdickwilly\": 1, \"coolestlifehack\": 6, \"devils\": 3, \"bathtub\": 2, \"southwest\": 3, \"virginia\": 6, \"looks\": 91, \"amazing\": 270, \"isnt\": 98, \"motivation\": 141, \"sleeps\": 12, \"annual\": 15, \"primary\": 9, \"rememberfathers\": 1, \"goal\": 20, \"balanced\": 6, \"balance\": 27, \"feelinggood\": 13, \"cbb\": 1, \"model\": 300, \"axed\": 2, \"confidence\": 16, \"booster\": 3, \"warpaint\": 1, \"any\": 162, \"situation\": 13, \"whiteeeth\": 1, \"babies\": 33, \"fisherprice\": 1, \"singalong\": 4, \"musical\": 7, \"gym\": 79, \"bouncingbaby\": 21, \"glass\": 21, \"marble\": 3, \"saw\": 66, \"arrived\": 58, \"box\": 25, \"half\": 52, \"size\": 17, \"car\": 66, \"book\": 106, \"written\": 10, \"alison\": 2, \"highly\": 5, \"recommend\": 6, \"fas\": 2, \"enjoyed\": 12, \"lt\": 113, \"little\": 228, \"happygrace\": 1, \"small\": 38, \"gist\": 2, \"followed\": 12, \"last\": 257, \"launched\": 10, \"overwhelmed\": 8, \"delighted\": 16, \"shocked\": 21, \"whats\": 93, \"racist\": 99, \"these\": 259, \"lets\": 95, \"suggestions\": 2, \"need\": 433, \"playlist\": 13, \"streams\": 3, \"arepa\": 3, \"fathersday\": 363, \"nigth\": 4, \"bynight\": 2, \"miscegenation\": 6, \"genocide\": 14, \"desires\": 2, \"seeks\": 12, \"slaughtering\": 2, \"blacks\": 16, \"faith\": 32, \"timothy\": 1, \"vlicobs\": 9, \"xoxo\": 22, \"grace\": 22, \"amen\": 18, \"dog\": 163, \"cries\": 4, \"grave\": 7, \"owner\": 10, \"husky\": 3, \"vine\": 52, \"cry\": 56, \"eye\": 18, \"pay\": 221, \"likelike\": 37, \"likeforlike\": 20, \"likefollow\": 2, \"ka\": 7, \"visit\": 67, \"brought\": 17, \"hugggeee\": 1, \"couch\": 4, \"oh\": 126, \"boy\": 119, \"sleepovers\": 1, \"wwe\": 10, \"event\": 57, \"excited\": 169, \"wwewaco\": 2, \"deanambrose\": 2, \"wrestling\": 5, \"familyfunnight\": 2, \"yay\": 83, \"wanna\": 47, \"stream\": 24, \"badly\": 13, \"omg\": 88, \"still\": 251, \"following\": 30, \"followanyway\": 1, \"twitch\": 10, \"humanity\": 23, \"alone\": 78, \"dinner\": 52, \"fri\": 7, \"oldest\": 7, \"dearest\": 4, \"bday\": 52, \"baby\": 174, \"bro\": 25, \"antisemites\": 2, \"progressive\": 6, \"minions\": 7, \"freedom\": 51, \"loving\": 75, \"americans\": 40, \"avivawt\": 1, \"great\": 410, \"fun\": 480, \"life\": 914, \"points\": 15, \"bozo\": 2, \"th\": 180, \"photos\": 57, \"accepted\": 21, \"photography\": 71, \"successful\": 30, \"exsinglemom\": 1, \"aga\": 4, \"dati\": 1, \"direction\": 10, \"going\": 388, \"focus\": 21, \"negativity\": 9, \"aroundyou\": 1, \"hold\": 25, \"tough\": 13, \"tho\": 29, \"hosts\": 6, \"socialism\": 2, \"animaladvocate\": 3, \"melodylgattenby\": 1, \"zoo\": 7, \"says\": 104, \"lion\": 8, \"lionaid\": 1, \"disagrees\": 4, \"plse\": 2, \"composed\": 4, \"september\": 17, \"arrive\": 17, \"staff\": 34, \"mainis\": 1, \"create\": 27, \"thankful\": 734, \"yep\": 16, \"boring\": 16, \"thoughts\": 72, \"cheer\": 21, \"yourself\": 97, \"gameshow\": 5, \"hill\": 47, \"reach\": 48, \"target\": 50, \"task\": 43, \"survive\": 50, \"strong\": 122, \"excit\": 15, \"goodnightpost\": 1, \"whe\": 13, \"finally\": 277, \"watched\": 26, \"newest\": 7, \"starwars\": 9, \"movie\": 87, \"luke\": 6, \"looked\": 15, \"itwasrealgood\": 1, \"spoilerale\": 1, \"lukerocksabeard\": 1, \"rounding\": 1, \"their\": 360, \"opinion\": 15, \"tweet\": 80, \"tweeter\": 1, \"mfs\": 5, \"dis\": 11, \"abt\": 16, \"candlelight\": 1, \"soiree\": 1, \"memories\": 52, \"holidays\": 33, \"hot\": 123, \"tan\": 14, \"podcast\": 22, \"plus\": 21, \"his\": 394, \"comes\": 75, \"bullshit\": 9, \"essay\": 2, \"basic\": 14, \"anyone\": 66, \"recognize\": 7, \"late\": 65, \"night\": 296, \"bandit\": 2, \"took\": 40, \"forks\": 2, \"bike\": 34, \"station\": 15, \"tools\": 5, \"version\": 15, \"lbsdown\": 1, \"inshape\": 1, \"bikiniseason\": 1, \"feelgood\": 12, \"eviction\": 1, \"bbuk\": 12, \"bots\": 4, \"imagine\": 23, \"commenting\": 7, \"teams\": 14, \"miriam\": 2, \"herschlags\": 1, \"haim\": 1, \"yavin\": 1, \"journalism\": 9, \"europe\": 25, \"much\": 307, \"different\": 46, \"afghans\": 2, \"weddingplanning\": 14, \"mak\": 1, \"worldofwarcraft\": 2, \"warcraftmovie\": 8, \"blizzardenteainment\": 1, \"omotesando\": 1, \"tokyo\": 10, \"bliss\": 22, \"survivor\": 5, \"traumaticbraininjury\": 2, \"tbi\": 2, \"deeply\": 8, \"frustrating\": 7, \"family\": 396, \"prom\": 7, \"salon\": 5, \"santa\": 7, \"maha\": 1, \"patriotwatch\": 2, \"projection\": 4, \"auspol\": 9, \"rwnj\": 4, \"upf\": 2, \"cult\": 4, \"cultism\": 2, \"springst\": 2, \"straya\": 2, \"tanjucalimli\": 1, \"demo\": 9, \"foh\": 1, \"swatfuel\": 1, \"app\": 60, \"tech\": 36, \"fit\": 37, \"weightloss\": 22, \"nutrition\": 12, \"hoping\": 20, \"girl\": 284, \"bus\": 21, \"notice\": 19, \"longday\": 1, \"competition\": 16, \"euphoriasecond\": 1, \"sight\": 14, \"tracengwebukhx\": 1, \"int\": 21, \"generation\": 25, \"hardcore\": 64, \"gabba\": 17, \"dreamcatcher\": 6, \"lifes\": 15, \"challenges\": 12, \"spent\": 23, \"year\": 247, \"finding\": 45, \"myself\": 76, \"within\": 22, \"findingmyself\": 1, \"selfconfidence\": 2, \"fixed\": 5, \"spo\": 22, \"let\": 149, \"pure\": 15, \"athletics\": 2, \"decide\": 14, \"games\": 34, \"anymore\": 64, \"available\": 34, \"canada\": 24, \"boo\": 9, \"bonny\": 1, \"scotland\": 16, \"lauder\": 2, \"scottishborder\": 1, \"achieved\": 3, \"extended\": 5, \"hours\": 92, \"finish\": 29, \"discharge\": 4, \"summaries\": 1, \"leave\": 113, \"early\": 62, \"lang\": 6, \"basta\": 2, \"maka\": 1, \"pag\": 1, \"break\": 49, \"internet\": 39, \"phone\": 44, \"xperiaz\": 2, \"sony\": 1, \"thebeast\": 1, \"copper\": 1, \"flaxseed\": 1, \"gelshampoo\": 1, \"results\": 19, \"organic\": 25, \"vegan\": 38, \"take\": 492, \"ur\": 362, \"sway\": 11, \"yes\": 137, \"thanks\": 243, \"eeeeepppp\": 1, \"dear\": 49, \"versace\": 3, \"buy\": 92, \"yur\": 2, \"retail\": 13, \"sign\": 34, \"pissedoffitalian\": 1, \"couple\": 99, \"bitches\": 21, \"went\": 72, \"left\": 120, \"needem\": 1, \"cawheel\": 1, \"emoji\": 7, \"needed\": 44, \"kramer\": 1, \"robesons\": 1, \"return\": 17, \"ride\": 43, \"nashville\": 9, \"wellness\": 19, \"adventure\": 35, \"hea\": 146, \"breaks\": 18, \"whos\": 39, \"own\": 131, \"puts\": 9, \"coffee\": 88, \"icons\": 4, \"isolated\": 6, \"background\": 12, \"needs\": 74, \"being\": 329, \"problem\": 42, \"solution\": 6, \"community\": 46, \"mateen\": 7, \"moving\": 42, \"ill\": 112, \"sta\": 183, \"letsgo\": 8, \"gosh\": 7, \"freaking\": 12, \"megtgt\": 1, \"president\": 50, \"dancing\": 37, \"mates\": 3, \"chill\": 49, \"da\": 33, \"italy\": 21, \"d\": 182, \"speeches\": 4, \"lack\": 23, \"control\": 56, \"books\": 30, \"vipgroup\": 1, \"ibiza\": 26, \"sunset\": 42, \"clients\": 23, \"hurra\": 1, \"russia\": 21, \"football\": 63, \"bed\": 74, \"motorracing\": 1, \"attack\": 132, \"head\": 92, \"city\": 204, \"each\": 97, \"side\": 70, \"ootdwiwtmetodayfwisfashion\": 3, \"swagfringedayoffgoodday\": 3, \"japantokyobeautifu\": 1, \"action\": 30, \"filthy\": 2, \"plantation\": 1, \"location\": 12, \"manager\": 10, \"disgraceful\": 6, \"pos\": 6, \"boycott\": 13, \"shall\": 12, \"ambivalent\": 2, \"fantastic\": 40, \"croftso\": 1, \"pleased\": 11, \"another\": 206, \"win\": 102, \"messages\": 8, \"speak\": 38, \"dev\": 10, \"grind\": 11, \"begins\": 24, \"webdev\": 2, \"html\": 3, \"css\": 2, \"java\": 1, \"webdesign\": 3, \"instead\": 39, \"terrorism\": 30, \"wars\": 8, \"waronchristmas\": 1, \"spreadlovethischristmas\": 1, \"terror\": 15, \"rods\": 1, \"conce\": 54, \"cancelled\": 8, \"playing\": 127, \"rod\": 1, \"thats\": 175, \"definitely\": 23, \"bright\": 19, \"arcdental\": 1, \"ems\": 2, \"under\": 62, \"pressure\": 4, \"brexit\": 56, \"bbh\": 4, \"hardworking\": 3, \"dads\": 113, \"worked\": 27, \"giant\": 12, \"metal\": 8, \"hopefully\": 24, \"cracker\": 3, \"use\": 98, \"power\": 72, \"heal\": 49, \"body\": 106, \"many\": 228, \"dissointed\": 1, \"evehing\": 1, \"dead\": 84, \"allat\": 1, \"found\": 158, \"delete\": 76, \"old\": 214, \"tweets\": 107, \"might\": 176, \"useful\": 73, \"deletetweets\": 69, \"working\": 92, \"sales\": 18, \"executive\": 2, \"y\": 62, \"gilwern\": 1, \"team\": 136, \"showed\": 11, \"chance\": 29, \"bravery\": 1, \"mindset\": 125, \"kentstate\": 1, \"orientation\": 6, \"dks\": 1, \"earlymorning\": 1, \"jordon\": 2, \"henderson\": 4, \"liverpool\": 13, \"uk\": 66, \"average\": 9, \"level\": 23, \"student\": 21, \"fees\": 5, \"oecd\": 2, \"countries\": 13, \"bernice\": 1, \"items\": 5, \"precious\": 15, \"possessions\": 2, \"sold\": 20, \"handed\": 2, \"gen\": 3, \"bubble\": 4, \"winter\": 19, \"bathtime\": 2, \"cozy\": 2, \"saying\": 47, \"hillaryclintons\": 1, \"major\": 17, \"qualification\": 2, \"female\": 29, \"sorry\": 69, \"deal\": 27, \"else\": 66, \"bron\": 4, \"cause\": 62, \"into\": 172, \"hiding\": 4, \"blame\": 23, \"refs\": 5, \"teammates\": 3, \"absolutely\": 37, \"wicked\": 3, \"brockwellpark\": 1, \"housemates\": 1, \"dreamteam\": 4, \"hairbraids\": 1, \"legs\": 5, \"shoes\": 35, \"muscle\": 2, \"cool\": 156, \"majestic\": 2, \"spa\": 11, \"saddie\": 1, \"fattie\": 2, \"bigcheeks\": 1, \"smalllips\": 1, \"fat\": 26, \"snapchat\": 54, \"exploding\": 1, \"puffedup\": 1, \"daughter\": 64, \"mocktail\": 1, \"drink\": 37, \"revolution\": 12, \"newcastleunderlyme\": 1, \"differently\": 5, \"infographic\": 11, \"gratitude\": 26, \"mashaallah\": 1, \"cleared\": 3, \"nd\": 60, \"ramzan\": 2, \"ki\": 15, \"rehmat\": 1, \"where\": 170, \"youre\": 275, \"periscope\": 13, \"doyleryder\": 1, \"mustread\": 7, \"education\": 54, \"stereotypes\": 4, \"snow\": 15, \"appli\": 1, \"asian\": 30, \"afro\": 2, \"beat\": 26, \"legend\": 29, \"femikuti\": 2, \"blessup\": 1, \"bihdayshoutout\": 1, \"seatsandtickets\": 1, \"loss\": 41, \"woundedorlando\": 1, \"hunger\": 5, \"nt\": 6, \"nigerians\": 1, \"pdp\": 1, \"tell\": 81, \"apc\": 1, \"try\": 98, \"harder\": 5, \"stalling\": 1, \"change\": 132, \"mor\": 3, \"na\": 58, \"pple\": 5, \"tire\": 1, \"newquay\": 2, \"outwiththeold\": 1, \"inwiththenew\": 1, \"landed\": 6, \"television\": 1, \"roles\": 3, \"thankyou\": 51, \"universe\": 5, \"actor\": 42, \"tv\": 49, \"hip\": 6, \"trendy\": 3, \"scalds\": 1, \"aches\": 2, \"chronic\": 2, \"chokes\": 1, \"smog\": 1, \"present\": 45, \"sees\": 6, \"absurdly\": 1, \"obnoxious\": 1, \"witness\": 6, \"demeans\": 1, \"journalists\": 4, \"latin\": 5, \"daisymarie\": 1, \"woman\": 94, \"poolside\": 3, \"nationalbestfriendsday\": 14, \"medford\": 2, \"ma\": 20, \"fail\": 29, \"apament\": 4, \"unanimous\": 1, \"bill\": 18, \"pissedoff\": 4, \"newschool\": 2, \"newclassmates\": 1, \"fair\": 15, \"grin\": 2, \"coach\": 27, \"dogslife\": 4, \"once\": 62, \"nextstep\": 2, \"macos\": 3, \"wwdc\": 22, \"byebyeosx\": 1, \"icecream\": 18, \"hdroftheday\": 1, \"likealways\": 1, \"effective\": 8, \"weight\": 22, \"fasgt\": 1, \"libtard\": 121, \"sjw\": 60, \"liberal\": 81, \"politics\": 103, \"imessage\": 4, \"android\": 14, \"sleeping\": 12, \"fucking\": 55, \"final\": 50, \"roundup\": 1, \"tissues\": 1, \"royalascot\": 5, \"mc\": 12, \"justorichrapkiddo\": 1, \"cares\": 12, \"entire\": 27, \"configmgr\": 1, \"engineering\": 5, \"responding\": 3, \"questions\": 18, \"sccm\": 1, \"greentea\": 3, \"minutes\": 43, \"maam\": 3, \"hbd\": 9, \"anjanamam\": 1, \"jake\": 2, \"ppl\": 75, \"stand\": 28, \"drown\": 2, \"minded\": 6, \"oft\": 1, \"evil\": 21, \"tendencies\": 1, \"past\": 41, \"vapegirl\": 2, \"lifeisgood\": 20, \"keepsmiling\": 1, \"goodfeeling\": 2, \"phony\": 1, \"allowed\": 13, \"himself\": 12, \"must\": 90, \"read\": 99, \"teleprompter\": 4, \"gop\": 44, \"allow\": 21, \"id\": 45, \"finished\": 58, \"beaten\": 9, \"itll\": 11, \"stag\": 1, \"eve\": 19, \"pentecostals\": 1, \"passionate\": 5, \"lost\": 132, \"souls\": 9, \"wed\": 13, \"turn\": 33, \"upside\": 5, \"walinks\": 1, \"linksinc\": 1, \"ireland\": 28, \"swedes\": 1, \"cmonireland\": 1, \"fai\": 1, \"irelandvssweden\": 1, \"cmonyouboysingreen\": 1, \"streaming\": 7, \"staed\": 40, \"trailheadx\": 1, \"punedug\": 1, \"reagan\": 5, \"forefront\": 1, \"obamas\": 13, \"represents\": 7, \"tyranny\": 3, \"welcome\": 53, \"classof\": 5, \"barnsleyisbrill\": 2, \"transition\": 9, \"aspire\": 2, \"beach\": 155, \"bbq\": 22, \"swimming\": 27, \"tanning\": 2, \"nyc\": 53, \"sanjapan\": 1, \"animeconvention\": 1, \"circumstances\": 5, \"apologies\": 4, \"fridayfeeling\": 45, \"rambo\": 1, \"squirrel\": 5, \"feeder\": 2, \"snorkeling\": 2, \"swim\": 18, \"sea\": 42, \"laut\": 1, \"picoftheday\": 61, \"hootd\": 1, \"zen\": 13, \"tower\": 7, \"quaz\": 1, \"necklace\": 11, \"alicrytrinkets\": 3, \"science\": 23, \"architecture\": 6, \"canievenpaintanymore\": 2, \"newproject\": 3, \"fabercastell\": 2, \"winsorandnewton\": 2, \"experiment\": 4, \"notpencil\": 2, \"myth\": 4, \"smoke\": 14, \"nutshell\": 3, \"scattered\": 1, \"fragments\": 1, \"grimmie\": 20, \"favorite\": 61, \"voice\": 41, \"contestants\": 2, \"confu\": 1, \"japantokyobeautiful\": 2, \"k\": 71, \"group\": 52, \"popsy\": 1, \"minutestogo\": 1, \"twitter\": 117, \"verified\": 2, \"account\": 39, \"waspi\": 2, \"sborn\": 1, \"abject\": 1, \"true\": 148, \"wake\": 47, \"sikh\": 22, \"temple\": 28, \"vandalised\": 21, \"calgary\": 24, \"wso\": 21, \"condemns\": 21, \"act\": 55, \"surrounds\": 1, \"warm\": 26, \"numad\": 2, \"followme\": 123, \"miui\": 1, \"highlighted\": 1, \"features\": 4, \"rom\": 5, \"released\": 29, \"rebranded\": 1, \"antinational\": 1, \"modimarketing\": 1, \"wife\": 45, \"stories\": 33, \"morningim\": 1, \"sincerely\": 2, \"ha\": 21, \"riddance\": 3, \"blacklivesmatter\": 14, \"give\": 125, \"becca\": 1, \"makeup\": 52, \"beccaxjaclynhill\": 1, \"jealous\": 17, \"double\": 26, \"smh\": 46, \"ripchristinagrimmie\": 27, \"voted\": 9, \"berniesanders\": 5, \"primaries\": 3, \"fellow\": 13, \"bs\": 17, \"suppoers\": 38, \"toys\": 8, \"youtuber\": 13, \"saved\": 10, \"intervening\": 1, \"praying\": 30, \"talking\": 57, \"suicidal\": 8, \"priceless\": 11, \"shes\": 51, \"superheroes\": 3, \"rockstars\": 1, \"rockstar\": 2, \"superhero\": 9, \"dad\": 246, \"british\": 9, \"lawmaker\": 1, \"jo\": 23, \"cox\": 19, \"brutally\": 1, \"murdered\": 11, \"rightwing\": 1, \"probrexit\": 1, \"nationalist\": 8, \"rope\": 4, \"frayed\": 1, \"emo\": 15, \"joke\": 36, \"humor\": 21, \"jokes\": 14, \"jokeoftheday\": 1, \"goth\": 1, \"pain\": 41, \"counting\": 26, \"downfor\": 1, \"season\": 112, \"gunars\": 1, \"juanlu\": 1, \"xavier\": 1, \"josemi\": 1, \"musicians\": 3, \"corvivace\": 1, \"repost\": 31, \"nomnom\": 9, \"birdharleythecockatoo\": 1, \"buzzin\": 1, \"long\": 168, \"tgif\": 72, \"damoor\": 2, \"islamist\": 3, \"murdering\": 7, \"lgbtq\": 10, \"spun\": 1, \"intolerance\": 5, \"cars\": 15, \"bury\": 5, \"motor\": 3, \"weather\": 38, \"stays\": 7, \"dry\": 5, \"carshow\": 1, \"sacramento\": 3, \"mobile\": 16, \"mlk\": 2, \"jr\": 4, \"blvd\": 2, \"street\": 40, \"pregnancy\": 12, \"findoutnow\": 2, \"attacks\": 13, \"kills\": 15, \"mother\": 49, \"shocking\": 14, \"disgusted\": 10, \"kindness\": 16, \"strangers\": 7, \"incredibly\": 12, \"alyssakorb\": 1, \"glad\": 39, \"line\": 40, \"bunch\": 13, \"z\": 8, \"listers\": 1, \"thought\": 96, \"general\": 7, \"candy\": 8, \"boys\": 57, \"pampered\": 7, \"pooch\": 3, \"lifestyle\": 75, \"famous\": 16, \"wanderlust\": 4, \"chappy\": 1, \"daysoutwiththekids\": 1, \"myboys\": 2, \"annaswelshzoo\": 2, \"bihdaycelebrations\": 2, \"married\": 34, \"celebrated\": 7, \"bihdaysbusy\": 2, \"r\": 108, \"original\": 19, \"leaving\": 42, \"lovegeordieshore\": 1, \"decision\": 19, \"made\": 187, \"water\": 51, \"believe\": 164, \"blamed\": 8, \"seriously\": 35, \"meant\": 16, \"soupset\": 1, \"tears\": 40, \"fuming\": 6, \"yearag\": 1, \"motivational\": 7, \"moviemotivation\": 1, \"futurebright\": 1, \"motivated\": 16, \"positivevibes\": 21, \"impressed\": 5, \"palette\": 7, \"highlighters\": 1, \"makeupblogger\": 2, \"anya\": 2, \"having\": 167, \"waiting\": 135, \"milers\": 1, \"neotour\": 1, \"trending\": 39, \"funny\": 172, \"gif\": 33, \"kanye\": 7, \"west\": 19, \"jay\": 4, \"exciting\": 39, \"bstards\": 1, \"thing\": 147, \"marathon\": 7, \"keeps\": 23, \"announce\": 24, \"products\": 12, \"sprout\": 1, \"wildflower\": 2, \"seed\": 4, \"marbles\": 2, \"htt\": 49, \"cried\": 10, \"wild\": 27, \"food\": 204, \"adaptation\": 1, \"honor\": 10, \"giving\": 37, \"freegifts\": 1, \"gonna\": 112, \"tlc\": 4, \"newfielove\": 1, \"emotionallyneedy\": 1, \"trollclone\": 1, \"racing\": 130, \"palsdesperate\": 1, \"validation\": 3, \"angels\": 11, \"forget\": 44, \"below\": 31, \"july\": 52, \"violets\": 2, \"red\": 52, \"roses\": 11, \"blue\": 67, \"pougalday\": 1, \"fresh\": 49, \"haircut\": 9, \"style\": 65, \"chilling\": 7, \"struggle\": 6, \"effo\": 14, \"infinite\": 8, \"kpop\": 12, \"paul\": 11, \"beloy\": 3, \"issue\": 30, \"varying\": 3, \"levels\": 11, \"belgian\": 4, \"guitar\": 16, \"player\": 11, \"atamptdirect\": 1, \"generic\": 1, \"washedup\": 1, \"rock\": 44, \"roll\": 18, \"star\": 40, \"jon\": 5, \"bon\": 4, \"jovi\": 1, \"equivalent\": 2, \"christmass\": 1, \"cocacola\": 1, \"truck\": 11, \"local\": 38, \"stars\": 17, \"brands\": 5, \"carpet\": 3, \"soed\": 10, \"pictures\": 30, \"arizona\": 4, \"simple\": 49, \"mysonshine\": 1, \"sundayfun\": 1, \"sundaymood\": 4, \"somethingboudoir\": 1, \"celebritystyle\": 1, \"antics\": 1, \"purposedly\": 1, \"used\": 52, \"divide\": 4, \"wakeupamericaca\": 1, \"text\": 19, \"bet\": 24, \"doingtoomuch\": 1, \"casually\": 1, \"dick\": 12, \"justin\": 5, \"bieber\": 3, \"moves\": 6, \"mood\": 81, \"guy\": 92, \"tony\": 13, \"tonyawards\": 10, \"tonyday\": 1, \"tonytime\": 1, \"squee\": 2, \"sundayroast\": 1, \"quick\": 15, \"preview\": 8, \"gin\": 13, \"launching\": 9, \"soon\": 141, \"god\": 177, \"writer\": 18, \"fuher\": 16, \"lord\": 24, \"making\": 106, \"story\": 82, \"colorful\": 13, \"care\": 74, \"cjreform\": 1, \"cover\": 33, \"deathpenalty\": 1, \"juvenilejustice\": 1, \"bailreform\": 1, \"prosecutorialmisconduct\": 1, \"father\": 163, \"daddy\": 69, \"fatherday\": 4, \"traditonal\": 2, \"count\": 28, \"mondaymotivation\": 13, \"livelifetothefullest\": 2, \"everydaycounts\": 1, \"xc\": 2, \"runnerslife\": 1, \"xcnation\": 1, \"instafollow\": 6, \"ex\": 18, \"amount\": 6, \"posted\": 20, \"nut\": 5, \"jobs\": 41, \"insane\": 15, \"scratched\": 1, \"surface\": 3, \"ridiculousness\": 1, \"breakfast\": 53, \"greggs\": 2, \"goodmorning\": 74, \"whoop\": 11, \"sunshine\": 71, \"date\": 60, \"pub\": 8, \"ilovehim\": 1, \"instagay\": 11, \"beer\": 40, \"billys\": 1, \"burnet\": 1, \"perfecttouch\": 1, \"hoddesdon\": 1, \"tdc\": 4, \"enteainment\": 14, \"tragicallyhips\": 1, \"machine\": 7, \"poem\": 22, \"dependable\": 1, \"pornstars\": 1, \"knowledgeable\": 4, \"would\": 210, \"disrespect\": 4, \"grateful\": 160, \"poetry\": 109, \"ke\": 4, \"lye\": 1, \"apne\": 1, \"karwayen\": 1, \"ye\": 4, \"send\": 52, \"carving\": 5, \"su\": 4, \"cultureofdevelopment\": 55, \"dropping\": 9, \"album\": 32, \"palomafaith\": 1, \"smooth\": 4, \"marijuana\": 12, \"unleashed\": 8, \"ibooks\": 7, \"gearing\": 6, \"worksop\": 1, \"shorebirds\": 1, \"moosey\": 1, \"blueberrypancakes\": 1, \"ihop\": 2, \"dreaming\": 6, \"thes\": 1, \"schoolflow\": 1, \"polar\": 183, \"bear\": 203, \"angry\": 158, \"cold\": 91, \"luth\": 2, \"nurses\": 5, \"begin\": 26, \"indefinite\": 2, \"strike\": 3, \"slogan\": 1, \"sure\": 62, \"exhibit\": 1, \"hech\": 1, \"hr\": 15, \"hidden\": 3, \"rampant\": 1, \"racism\": 58, \"christina\": 23, \"grimmies\": 2, \"hacked\": 5, \"death\": 56, \"arabic\": 6, \"aerobics\": 2, \"stay\": 105, \"sick\": 70, \"wood\": 10, \"sd\": 4, \"incentive\": 1, \"rdplace\": 1, \"jamiegrace\": 1, \"horrible\": 30, \"histories\": 1, \"charlie\": 4, \"chocolate\": 21, \"factory\": 21, \"sundaymorning\": 12, \"folloback\": 2, \"retwet\": 1, \"mgwv\": 1, \"hoyesdiadefiesta\": 1, \"applying\": 2, \"second\": 28, \"job\": 109, \"bank\": 17, \"volunteering\": 5, \"sunflower\": 2, \"golds\": 1, \"yoga\": 49, \"classes\": 14, \"highschoolgraduation\": 1, \"diploma\": 2, \"golinglobal\": 1, \"golinuntern\": 3, \"trail\": 6, \"running\": 67, \"keeping\": 22, \"nic\": 2, \"joly\": 1, \"editions\": 1, \"saskatoon\": 1, \"saturdayshow\": 1, \"gahbrooks\": 3, \"sneak\": 7, \"peek\": 8, \"worldoceansday\": 8, \"apply\": 3, \"look\": 240, \"mua\": 3, \"wear\": 25, \"daily\": 71, \"sigh\": 8, \"awwell\": 1, \"swag\": 14, \"teen\": 37, \"rejected\": 11, \"three\": 41, \"unchaed\": 3, \"ps\": 25, \"nathandrake\": 1, \"goals\": 47, \"bf\": 16, \"forever\": 67, \"eternity\": 3, \"gave\": 41, \"reversing\": 1, \"typical\": 15, \"shahsofsunset\": 1, \"catalina\": 1, \"cadillac\": 2, \"risk\": 15, \"essentialoils\": 29, \"cake\": 51, \"labradors\": 1, \"holland\": 3, \"southafrica\": 14, \"baking\": 7, \"families\": 57, \"dbrealty\": 1, \"loose\": 8, \"necessity\": 2, \"damien\": 2, \"dandy\": 1, \"hugs\": 17, \"cawheels\": 1, \"twice\": 17, \"lucky\": 57, \"month\": 93, \"ace\": 7, \"bogan\": 1, \"tribute\": 7, \"director\": 6, \"todays\": 63, \"eng\": 19, \"ghana\": 5, \"flooding\": 3, \"tips\": 36, \"earn\": 6, \"dayso\": 1, \"easily\": 14, \"adopt\": 4, \"environment\": 105, \"dailyantidote\": 2, \"backtoschool\": 5, \"instagood\": 167, \"photooftheday\": 123, \"toptags\": 69, \"tbt\": 100, \"awww\": 7, \"cracked\": 5, \"xboxe\": 7, \"prayfororlando\": 73, \"sucks\": 19, \"twat\": 3, \"bo\": 5, \"battleground\": 2, \"social\": 72, \"opinionisjustthat\": 1, \"discussions\": 2, \"kind\": 76, \"oooh\": 4, \"uriah\": 1, \"asante\": 1, \"ver\": 2, \"youmy\": 1, \"condolence\": 2, \"oak\": 2, \"tree\": 9, \"udtapunjab\": 42, \"few\": 99, \"bdayweekend\": 2, \"goodvibesonly\": 3, \"topics\": 3, \"tupac\": 13, \"perezhilton\": 1, \"dealing\": 7, \"gutter\": 2, \"trash\": 13, \"wednesdaywisdomenjoychocolatebeobreakthrough\": 1, \"cancerfreebodybeauty\": 2, \"francevsromania\": 1, \"ufc\": 4, \"amanda\": 2, \"nunes\": 2, \"champ\": 4, \"whopped\": 1, \"ronda\": 1, \"rousey\": 2, \"payday\": 6, \"mil\": 10, \"allanxreyes\": 1, \"sundays\": 8, \"moods\": 3, \"fashionphotography\": 1, \"evening\": 63, \"princessandthefrog\": 1, \"hercules\": 1, \"disney\": 48, \"relaxed\": 12, \"craziestpeoples\": 4, \"scary\": 17, \"concerned\": 4, \"others\": 85, \"albe\": 1, \"camus\": 1, \"brazil\": 8, \"wanted\": 53, \"headed\": 16, \"sands\": 2, \"write\": 19, \"epic\": 19, \"glorious\": 8, \"skies\": 12, \"combat\": 7, \"violent\": 12, \"extremism\": 8, \"meaningless\": 5, \"unwanted\": 5, \"skilled\": 3, \"dark\": 40, \"selfrejection\": 1, \"psychosis\": 1, \"po\": 7, \"gorilla\": 110, \"simulator\": 98, \"adapt\": 98, \"tear\": 105, \"beachdaypoolcleavagelgbt\": 1, \"funigdaily\": 1, \"dreamsunday\": 1, \"heaven\": 23, \"foodie\": 26, \"studio\": 31, \"sup\": 8, \"blackhair\": 2, \"cheltenham\": 2, \"hamburg\": 2, \"hamburgcity\": 1, \"poorest\": 1, \"neighborhoods\": 1, \"fewest\": 1, \"trees\": 13, \"main\": 14, \"phase\": 9, \"betatesting\": 1, \"parkside\": 1, \"wade\": 4, \"ilivehybrid\": 1, \"thrilled\": 6, \"inspired\": 25, \"berkshire\": 1, \"maidenhead\": 1, \"rbwm\": 1, \"ikea\": 3, \"instadiary\": 1, \"tokyobay\": 1, \"aisdproud\": 1, \"pss\": 1, \"providing\": 6, \"oppounities\": 4, \"educational\": 3, \"result\": 22, \"developing\": 3, \"parents\": 51, \"leaders\": 17, \"crosses\": 2, \"path\": 13, \"dragonfly\": 3, \"vibrant\": 4, \"india\": 43, \"government\": 17, \"smiley\": 14, \"squid\": 3, \"babygirl\": 8, \"determination\": 4, \"gettingfitter\": 3, \"gettingfit\": 3, \"sprinttriatholon\": 1, \"league\": 15, \"asksaad\": 1, \"tampered\": 1, \"hampered\": 2, \"iphone\": 29, \"foodaholic\": 1, \"bt\": 6, \"unable\": 6, \"cherish\": 5, \"yummy\": 35, \"coz\": 10, \"toothaches\": 1, \"dnt\": 4, \"whn\": 1, \"hungry\": 35, \"drmitali\": 1, \"abbyybelle\": 2, \"porn\": 84, \"nasty\": 43, \"horny\": 38, \"nude\": 76, \"kinky\": 36, \"shy\": 36, \"young\": 103, \"naughty\": 39, \"xxx\": 47, \"slut\": 39, \"wet\": 39, \"snapshot\": 29, \"shell\": 3, \"thegoodlife\": 3, \"lit\": 15, \"karma\": 2, \"eastside\": 3, \"ornothing\": 1, \"fwm\": 1, \"dm\": 9, \"info\": 15, \"hey\": 84, \"selflove\": 10, \"yourebeautiful\": 2, \"california\": 24, \"squeaking\": 3, \"frog\": 7, \"animals\": 48, \"adorable\": 20, \"place\": 135, \"friendshiplove\": 1, \"booty\": 6, \"bdaay\": 1, \"brah\": 1, \"given\": 36, \"note\": 17, \"engerland\": 3, \"woohoo\": 18, \"englandrussia\": 1, \"clothes\": 23, \"newlook\": 8, \"weektogo\": 2, \"motheranddaughteime\": 1, \"mondaybe\": 1, \"chantalstylz\": 1, \"istyle\": 1, \"flagday\": 30, \"flag\": 60, \"maddari\": 1, \"ywt\": 1, \"auditorium\": 1, \"filling\": 4, \"sir\": 18, \"david\": 17, \"attenborough\": 1, \"dwd\": 8, \"wetterwarnung\": 8, \"starkes\": 8, \"gewitter\": 8, \"schwandorfchwandorf\": 8, \"warnung\": 8, \"wetter\": 8, \"cud\": 3, \"x\": 93, \"wud\": 3, \"blackonblack\": 1, \"ris\": 4, \"antiblackness\": 3, \"dogwhistle\": 1, \"hamzayusuf\": 2, \"seems\": 53, \"falling\": 8, \"rightful\": 1, \"bitcoin\": 12, \"revolutionise\": 2, \"gambling\": 2, \"including\": 12, \"moms\": 12, \"fill\": 9, \"lady\": 34, \"banned\": 7, \"kentucky\": 5, \"jcpenny\": 2, \"pretty\": 100, \"playa\": 8, \"de\": 21, \"la\": 47, \"barceloneta\": 1, \"dream\": 93, \"gypsysoul\": 2, \"photograph\": 2, \"pueobanus\": 2, \"sand\": 9, \"bum\": 5, \"downtime\": 2, \"lunchtime\": 7, \"unique\": 6, \"inclusive\": 2, \"speed\": 8, \"gordie\": 5, \"fine\": 18, \"pedantic\": 2, \"interest\": 13, \"strict\": 1, \"list\": 42, \"ella\": 5, \"savannah\": 2, \"ivy\": 2, \"exactly\": 32, \"voters\": 17, \"comprehension\": 3, \"skill\": 3, \"lori\": 1, \"boghossian\": 1, \"youuuu\": 1, \"charitytuesday\": 1, \"bracelets\": 5, \"desdelaraiz\": 1, \"handmade\": 18, \"hechoamano\": 1, \"whoisjayr\": 2, \"blur\": 35, \"paranoid\": 3, \"tee\": 3, \"random\": 12, \"stranger\": 6, \"tells\": 10, \"loves\": 36, \"shi\": 19, \"planned\": 11, \"staing\": 56, \"conces\": 7, \"ilovemylife\": 2, \"perfect\": 95, \"timing\": 2, \"staup\": 24, \"tysvm\": 1, \"gimme\": 4, \"bc\": 50, \"put\": 81, \"vestal\": 1, \"pupil\": 1, \"suing\": 1, \"district\": 5, \"alleged\": 5, \"incident\": 8, \"poster\": 14, \"stage\": 28, \"midsummer\": 3, \"nights\": 28, \"directing\": 3, \"steampunk\": 2, \"atm\": 8, \"sibs\": 2, \"dreamgirls\": 1, \"dreamreso\": 1, \"unbiosibs\": 2, \"run\": 91, \"sell\": 18, \"rnc\": 4, \"agenda\": 15, \"flat\": 7, \"crowd\": 8, \"response\": 24, \"tyler\": 8, \"perry\": 4, \"claims\": 13, \"reverse\": 7, \"critics\": 4, \"restday\": 1, \"wellspent\": 1, \"terrible\": 17, \"mistake\": 10, \"campaign\": 31, \"colombia\": 28, \"columbia\": 3, \"dissapointed\": 7, \"poormarketing\": 1, \"allahsoil\": 80, \"stones\": 5, \"humans\": 20, \"gravity\": 2, \"theres\": 67, \"difference\": 12, \"relived\": 1, \"toilet\": 3, \"scene\": 15, \"trainspotting\": 1, \"forgiveness\": 5, \"memoies\": 1, \"update\": 55, \"analytics\": 30, \"cerebrating\": 1, \"men\": 91, \"remembered\": 8, \"inspire\": 15, \"ness\": 25, \"grief\": 9, \"healing\": 162, \"abandoned\": 7, \"cas\": 1, \"yall\": 58, \"missingout\": 1, \"deserve\": 32, \"wahm\": 2, \"lovemyjob\": 7, \"perfectlyposh\": 2, \"kejriwal\": 8, \"accept\": 27, \"role\": 22, \"conspiracy\": 6, \"defame\": 6, \"punjab\": 34, \"rappers\": 3, \"thug\": 5, \"huh\": 10, \"yessssss\": 2, \"againseeyah\": 1, \"soonest\": 1, \"millions\": 14, \"works\": 25, \"appcrash\": 1, \"donald\": 34, \"putins\": 2, \"butt\": 7, \"buddy\": 14, \"commie\": 2, \"strictlyto\": 3, \"away\": 134, \"honour\": 5, \"release\": 30, \"gameday\": 3, \"pumped\": 13, \"ticats\": 1, \"loud\": 9, \"bettehenxmas\": 1, \"lasting\": 4, \"injuries\": 3, \"todo\": 3, \"inspirationalquote\": 1, \"findhappiness\": 2, \"todolist\": 1, \"lock\": 5, \"horns\": 1, \"gullu\": 1, \"butts\": 1, \"pmln\": 2, \"powerful\": 25, \"sohni\": 1, \"dhei\": 1, \"respect\": 43, \"law\": 27, \"undoubtedly\": 1, \"post\": 86, \"muslims\": 30, \"mark\": 18, \"offensive\": 6, \"ratty\": 1, \"facebook\": 37, \"succumbed\": 2, \"ht\": 56, \"woo\": 9, \"relaxing\": 28, \"aunty\": 2, \"abi\": 2, \"everybody\": 31, \"firestation\": 1, \"ouch\": 5, \"woow\": 2, \"feed\": 8, \"experience\": 36, \"worldginday\": 4, \"enjoying\": 47, \"mum\": 20, \"sundaydinner\": 1, \"resign\": 8, \"shootings\": 24, \"point\": 49, \"n\": 141, \"loses\": 4, \"decides\": 2, \"coco\": 2, \"chanel\": 2, \"gang\": 9, \"learned\": 13, \"zydeco\": 2, \"chalet\": 1, \"onair\": 1, \"morocco\": 3, \"followfollow\": 12, \"marrakesh\": 1, \"alldoctor\": 1, \"light\": 42, \"trails\": 9, \"photo\": 87, \"effects\": 1, \"teo\": 1, \"teomatas\": 1, \"signature\": 2, \"cannot\": 50, \"fear\": 43, \"warriorchampion\": 1, \"set\": 55, \"rushofjoymotivation\": 1, \"terahero\": 1, \"trailer\": 11, \"closer\": 20, \"comments\": 50, \"birds\": 54, \"piggies\": 6, \"finger\": 25, \"nursery\": 17, \"rhymes\": 15, \"lyrics\": 25, \"postcards\": 2, \"bitcoiners\": 2, \"amazon\": 14, \"bn\": 7, \"stuff\": 39, \"malicious\": 1, \"mean\": 61, \"type\": 14, \"exhibition\": 7, \"opens\": 6, \"alsoreallytired\": 1, \"phillysuppophilly\": 6, \"inboxzero\": 1, \"mam\": 5, \"sky\": 41, \"barcelona\": 16, \"bcn\": 2, \"catalunya\": 2, \"sunnyday\": 13, \"gloomy\": 1, \"bachelorette\": 5, \"bacheloretteweekend\": 1, \"lauren\": 5, \"duca\": 1, \"smells\": 5, \"vanilla\": 7, \"means\": 39, \"rocks\": 4, \"tenacity\": 1, \"theyve\": 9, \"answered\": 4, \"acted\": 4, \"earlyyyyyyyyyyyy\": 1, \"dey\": 7, \"arresting\": 3, \"godavari\": 1, \"districts\": 3, \"coastal\": 1, \"selfdevelopment\": 2, \"christianlife\": 1, \"crooked\": 7, \"prison\": 10, \"obummer\": 1, \"lowkey\": 1, \"realhappy\": 1, \"joyoversadness\": 1, \"goodoverevil\": 1, \"royal\": 11, \"ascot\": 11, \"showmethemoney\": 1, \"positiveenergy\": 3, \"electorate\": 1, \"declare\": 3, \"unfit\": 5, \"before\": 165, \"judge\": 14, \"biher\": 5, \"muslim\": 43, \"mfc\": 1, \"macbook\": 8, \"esp\": 5, \"farright\": 2, \"flourish\": 5, \"countdown\": 38, \"hoo\": 4, \"kidsdeserveit\": 1, \"momblogger\": 1, \"mom\": 93, \"window\": 13, \"chickens\": 4, \"valeofclwyd\": 1, \"llanrhaeadr\": 1, \"cruel\": 11, \"talkradio\": 1, \"impossible\": 8, \"american\": 40, \"blatantly\": 4, \"colleague\": 4, \"affect\": 8, \"vote\": 49, \"opinionhave\": 1, \"stoop\": 2, \"low\": 29, \"furbabyfamilylife\": 1, \"coolness\": 1, \"cuteness\": 5, \"workshop\": 19, \"bah\": 3, \"painting\": 21, \"travelwithkids\": 1, \"stbah\": 2, \"stbas\": 1, \"opening\": 35, \"fra\": 7, \"rou\": 1, \"hide\": 11, \"losing\": 27, \"controle\": 1, \"filming\": 4, \"documentary\": 11, \"eindhoven\": 1, \"filmmaking\": 2, \"filmmaker\": 3, \"hanging\": 12, \"table\": 13, \"mommy\": 15, \"austin\": 3, \"atx\": 1, \"aaps\": 3, \"claim\": 13, \"punjabis\": 5, \"drugaddicts\": 3, \"dares\": 4, \"prove\": 10, \"distractions\": 2, \"false\": 12, \"pretenses\": 2, \"lives\": 71, \"led\": 5, \"enteaining\": 2, \"galleta\": 1, \"ao\": 1, \"andrs\": 1, \"muecas\": 1, \"bocadepato\": 1, \"ramadhan\": 12, \"gresive\": 1, \"lovers\": 12, \"campredemption\": 1, \"worship\": 12, \"songs\": 28, \"expectant\": 1, \"determined\": 7, \"aded\": 1, \"gymrat\": 1, \"liftheavy\": 1, \"girlswholift\": 1, \"swolemom\": 1, \"trainhard\": 5, \"noexcuses\": 1, \"vincent\": 4, \"pablo\": 2, \"studiocats\": 1, \"yrold\": 5, \"hindu\": 6, \"gokaldas\": 5, \"cop\": 10, \"pakistan\": 10, \"eating\": 26, \"during\": 42, \"roza\": 4, \"hrs\": 31, \"mexican\": 16, \"language\": 8, \"dude\": 28, \"obvious\": 9, \"uneducated\": 2, \"bigot\": 24, \"trumpworld\": 3, \"current\": 20, \"forlife\": 1, \"staystrong\": 5, \"fridayeveryone\": 2, \"constructive\": 1, \"call\": 92, \"wa\": 20, \"havent\": 50, \"heard\": 49, \"while\": 93, \"luv\": 15, \"hottweets\": 6, \"venusexchange\": 9, \"mentalhealthmonday\": 1, \"health\": 113, \"hope\": 215, \"bacccccck\": 1, \"bihay\": 5, \"pac\": 8, \"livelifeactivelybackworkout\": 1, \"fitnessfreak\": 1, \"linking\": 1, \"dayslinky\": 1, \"mama\": 13, \"blogger\": 34, \"throwbackthursdayi\": 1, \"buffalo\": 116, \"vicinity\": 47, \"homes\": 55, \"chapter\": 11, \"contract\": 8, \"later\": 58, \"dayits\": 1, \"easy\": 51, \"equally\": 3, \"hard\": 115, \"deardenvergirl\": 1, \"wine\": 46, \"flowfriends\": 1, \"children\": 92, \"getfat\": 1, \"reunion\": 10, \"tour\": 22, \"skin\": 19, \"inmyskin\": 1, \"healthychick\": 1, \"selfesteem\": 2, \"jamming\": 1, \"hcr\": 2, \"floatyourboat\": 1, \"yesssss\": 4, \"tht\": 6, \"nithya\": 1, \"actress\": 15, \"award\": 17, \"malli\": 2, \"idi\": 1, \"rani\": 2, \"roju\": 1, \"favs\": 4, \"happ\": 6, \"udtapunjabtoflytomorrow\": 2, \"high\": 67, \"handouts\": 2, \"enticing\": 2, \"though\": 58, \"takes\": 36, \"advantage\": 5, \"outrage\": 10, \"animal\": 22, \"yulindogmeatfestival\": 1, \"boknal\": 1, \"practising\": 1, \"rolls\": 2, \"chord\": 2, \"changes\": 33, \"learning\": 29, \"banjo\": 1, \"arabian\": 2, \"nose\": 11, \"eat\": 48, \"electrifying\": 1, \"mussumerkrug\": 1, \"treat\": 40, \"performing\": 17, \"complaining\": 6, \"schools\": 29, \"offers\": 7, \"idea\": 33, \"juco\": 1, \"letter\": 7, \"assume\": 4, \"gender\": 11, \"active\": 8, \"walk\": 57, \"hike\": 2, \"kharkiv\": 5, \"kh\": 5, \"kharkivgram\": 5, \"ukraine\": 19, \"hear\": 87, \"jocoxmp\": 5, \"murder\": 17, \"condolences\": 11, \"birstall\": 2, \"westyorkshire\": 1, \"yorkshirelass\": 1, \"lammy\": 1, \"say\": 186, \"bye\": 19, \"somebody\": 16, \"nobody\": 33, \"single\": 79, \"singlelife\": 5, \"completely\": 19, \"renewable\": 1, \"energy\": 36, \"nuclearsolar\": 1, \"contamination\": 1, \"fukushima\": 1, \"mothereah\": 2, \"prayers\": 55, \"nohern\": 7, \"v\": 34, \"muller\": 2, \"spos\": 38, \"irish\": 11, \"invest\": 8, \"hipocrit\": 1, \"politicians\": 20, \"sides\": 7, \"citizens\": 10, \"dictated\": 2, \"guilt\": 3, \"envy\": 3, \"pa\": 114, \"locks\": 3, \"itsmall\": 1, \"clip\": 6, \"broken\": 51, \"quoted\": 2, \"shinning\": 1, \"retrica\": 1, \"moldiv\": 1, \"brugge\": 1, \"belgium\": 9, \"congratulations\": 32, \"ig\": 19, \"omfg\": 4, \"thanksforall\": 2, \"follower\": 9, \"spark\": 8, \"attending\": 9, \"imhaw\": 1, \"gurl\": 3, \"victory\": 12, \"setmefree\": 1, \"sis\": 14, \"porsche\": 2, \"neocon\": 1, \"chicago\": 27, \"interior\": 4, \"design\": 48, \"industry\": 16, \"feet\": 25, \"styles\": 4, \"ohhhhh\": 3, \"ya\": 24, \"chuckles\": 1, \"accounts\": 10, \"dreamproject\": 4, \"ticket\": 28, \"stoneroses\": 3, \"nigeria\": 10, \"weneedhelp\": 1, \"youareaparenttoo\": 2, \"washing\": 4, \"elses\": 6, \"anger\": 28, \"jude\": 1, \"bijou\": 1, \"hfhradio\": 1, \"fedup\": 6, \"sunny\": 60, \"fashionblogger\": 7, \"jews\": 14, \"plan\": 28, \"matthew\": 2, \"immanuel\": 1, \"whic\": 1, \"googledoodle\": 2, \"library\": 13, \"comfoing\": 1, \"quotes\": 89, \"uni\": 9, \"exam\": 16, \"idiot\": 21, \"blood\": 