{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 6392, "word_counts": "{\"bihday\": 179, \"to\": 1984, \"who\": 110, \"is\": 837, \"pa\": 30, \"of\": 854, \"team\": 38, \"vodpass\": 1, \"only\": 102, \"had\": 71, \"it\": 561, \"for\": 853, \"months\": 17, \"and\": 993, \"already\": 28, \"breaking\": 8, \"fiorelli\": 1, \"handbag\": 1, \"broken\": 12, \"last\": 61, \"night\": 85, \"the\": 2094, \"best\": 91, \"hahahahah\": 1, \"wednesdaywisdom\": 9, \"enough\": 29, \"date\": 11, \"homies\": 1, \"its\": 284, \"not\": 262, \"available\": 9, \"im\": 235, \"i\": 1280, \"am\": 335, \"lovely\": 36, \"positive\": 198, \"affirmation\": 78, \"stay\": 22, \"tuned\": 3, \"my\": 730, \"cosplay\": 1, \"ludicrous\": 3, \"think\": 84, \"that\": 375, \"this\": 565, \"happening\": 19, \"especially\": 9, \"nowweve\": 2, \"come\": 59, \"so\": 390, \"far\": 17, \"but\": 235, \"have\": 342, \"now\": 203, \"taken\": 5, \"leaps\": 2, \"backwards\": 2, \"thankful\": 194, \"winterthankful\": 1, \"havent\": 14, \"been\": 81, \"trying\": 15, \"a\": 1302, \"lot\": 36, \"year\": 62, \"these\": 49, \"mariners\": 1, \"got\": 124, \"me\": 347, \"freaking\": 4, \"on\": 580, \"tweet\": 22, \"binge\": 4, \"depressed\": 20, \"orlando\": 82, \"pulse\": 8, \"nightclubber\": 2, \"eddie\": 2, \"justice\": 5, \"sent\": 10, \"texts\": 4, \"his\": 114, \"mother\": 17, \"confirmed\": 3, \"dead\": 26, \"gt\": 15, \"those\": 31, \"gave\": 10, \"away\": 31, \"their\": 86, \"wings\": 2, \"are\": 379, \"sad\": 89, \"see\": 140, \"them\": 80, \"fly\": 6, \"antonio\": 2, \"porchia\": 1, \"watch\": 42, \"angry\": 34, \"grandpa\": 2, \"react\": 1, \"gift\": 16, \"new\": 235, \"house\": 35, \"video\": 40, \"get\": 182, \"posts\": 5, \"seen\": 15, \"make\": 103, \"others\": 21, \"happy\": 313, \"join\": 20, \"nowlinkup\": 3, \"bloggers\": 4, \"via\": 56, \"single\": 20, \"motherhood\": 1, \"day\": 514, \"hes\": 27, \"home\": 69, \"smile\": 134, \"in\": 961, \"daughters\": 6, \"face\": 34, \"when\": 300, \"waking\": 5, \"up\": 204, \"seeing\": 25, \"daddy\": 15, \"priceless\": 1, \"you\": 1132, \"also\": 27, \"easily\": 5, \"derailed\": 1, \"first\": 96, \"ocean\": 8, \"dive\": 5, \"poeaucove\": 1, \"yvr\": 1, \"scubadiving\": 1, \"myhome\": 1, \"weekendofdiving\": 1, \"follow\": 68, \"snapchat\": 11, \"at\": 324, \"awesomecutenes\": 1, \"selfie\": 45, \"love\": 538, \"bff\": 10, \"yaaaaasss\": 1, \"nigga\": 4, \"beggin\": 1, \"po\": 3, \"money\": 19, \"raheel\": 1, \"sharif\": 1, \"great\": 103, \"life\": 222, \"may\": 47, \"many\": 67, \"more\": 152, \"quetta\": 1, \"online\": 8, \"aj\": 1, \"dont\": 161, \"shades\": 5, \"some\": 86, \"ice\": 13, \"cream\": 7, \"weekend\": 126, \"xoxo\": 5, \"doggiestyle\": 1, \"ttc\": 2, \"cause\": 17, \"really\": 92, \"know\": 88, \"myself\": 19, \"friday\": 77, \"friends\": 93, \"moment\": 32, \"city\": 56, \"music\": 69, \"drinking\": 7, \"warm\": 6, \"champagne\": 1, \"mountain\": 3, \"monday\": 43, \"summer\": 112, \"bloody\": 2, \"manager\": 3, \"look\": 57, \"him\": 49, \"handsome\": 3, \"bugger\": 1, \"dreamteam\": 1, \"cutie\": 1, \"composed\": 2, \"very\": 80, \"god\": 55, \"bless\": 13, \"be\": 506, \"shine\": 4, \"crazy\": 22, \"diamond\": 1, \"summerisbetter\": 1, \"ottawa\": 2, \"ottawaigers\": 1, \"ontario\": 1, \"share\": 21, \"your\": 351, \"story\": 22, \"suppo\": 16, \"alone\": 19, \"here\": 91, \"thinking\": 13, \"maybe\": 13, \"sweet\": 21, \"gig\": 5, \"with\": 505, \"jokes\": 5, \"they\": 156, \"an\": 117, \"empty\": 19, \"card\": 8, \"why\": 105, \"do\": 240, \"focus\": 5, \"anything\": 18, \"islamoterror\": 1, \"undermine\": 1, \"own\": 29, \"credibility\": 1, \"amp\": 312, \"being\": 81, \"dishonest\": 1, \"by\": 151, \"doing\": 32, \"anxiety\": 11, \"tweets\": 34, \"before\": 42, \"coffee\": 25, \"watering\": 1, \"plants\": 1, \"then\": 62, \"realizing\": 1, \"hours\": 25, \"has\": 113, \"gone\": 18, \"cuz\": 5, \"ur\": 95, \"damn\": 20, \"foot\": 3, \"went\": 17, \"sleep\": 25, \"ht\": 13, \"reasons\": 4, \"pets\": 9, \"us\": 111, \"healhty\": 1, \"healthy\": 115, \"dogs\": 17, \"peaceful\": 7, \"family\": 96, \"electronic\": 4, \"from\": 196, \"bogota\": 3, \"colombia\": 7, \"puntohost\": 3, \"edm\": 5, \"dj\": 14, \"fashion\": 27, \"lax\": 1, \"made\": 42, \"onto\": 3, \"flight\": 10, \"nyc\": 15, \"firstclass\": 1, \"v\": 7, \"please\": 33, \"fall\": 11, \"someone\": 45, \"else\": 22, \"ako\": 1, \"lang\": 2, \"jacksonville\": 1, \"rooster\": 9, \"simulation\": 23, \"want\": 135, \"climb\": 42, \"vast\": 9, \"expanse\": 9, \"mountains\": 11, \"reached\": 10, \"leakage\": 7, \"co\": 3, \"thank\": 53, \"comrade\": 2, \"erica\": 1, \"avenue\": 1, \"making\": 31, \"stop\": 37, \"find\": 63, \"out\": 198, \"she\": 78, \"doesnt\": 40, \"hire\": 3, \"indian\": 4, \"domestics\": 1, \"car\": 19, \"accident\": 2, \"ive\": 42, \"thats\": 40, \"fault\": 2, \"feel\": 89, \"awful\": 2, \"cry\": 14, \"caraccident\": 1, \"feelingcrappy\": 1, \"needahug\": 1, \"wants\": 16, \"louisehayaffirmation\": 1, \"positivity\": 14, \"kundaliniyoga\": 1, \"anahatachakra\": 1, \"comingsoon\": 3, \"lvb\": 1, \"match\": 7, \"going\": 100, \"highlight\": 2, \"thanks\": 52, \"awesome\": 40, \"our\": 179, \"polish\": 1, \"cousins\": 4, \"joining\": 4, \"next\": 72, \"k\": 13, \"we\": 259, \"go\": 136, \"easy\": 19, \"kids\": 37, \"betheinspiration\": 1, \"coming\": 42, \"powerhungrytraitors\": 1, \"hereticfoundation\": 1, \"playing\": 32, \"philip\": 2, \"wesley\": 1, \"dark\": 9, \"soul\": 12, \"song\": 21, \"sway\": 3, \"giving\": 10, \"allahsoil\": 23, \"one\": 159, \"infamous\": 1, \"maneuver\": 1, \"affectionately\": 1, \"baptized\": 1, \"saudi\": 1, \"sweep\": 1, \"accounts\": 3, \"like\": 205, \"realise\": 6, \"just\": 277, \"how\": 185, \"founate\": 3, \"full\": 28, \"hate\": 49, \"bigotry\": 5, \"pooch\": 2, \"tlpetservices\": 1, \"dog\": 50, \"pet\": 4, \"dogsoftwitter\": 3, \"dogwalking\": 1, \"goldenretriever\": 1, \"cute\": 78, \"can\": 159, \"send\": 11, \"dej\": 1, \"all\": 396, \"selfies\": 4, \"nudies\": 1, \"long\": 45, \"oh\": 35, \"summerdays\": 1, \"wwc\": 1, \"solsticeweekend\": 1, \"hammocktime\": 1, \"paddleboarding\": 1, \"national\": 9, \"does\": 23, \"magnettherapy\": 1, \"work\": 115, \"altwaystoheal\": 50, \"healing\": 41, \"literate\": 1, \"polar\": 31, \"bear\": 35, \"racing\": 22, \"living\": 30, \"cold\": 14, \"places\": 16, \"loo\": 1, \"everything\": 30, \"youve\": 18, \"always\": 63, \"wanted\": 14, \"across\": 3, \"funk\": 2, \"thrilled\": 1, \"amazing\": 67, \"vendors\": 1, \"vintage\": 5, \"market\": 5, \"ecstatic\": 1, \"yay\": 19, \"finally\": 74, \"signed\": 6, \"theres\": 20, \"appletv\": 1, \"app\": 11, \"happiest\": 8, \"place\": 34, \"sunshine\": 18, \"iphoneonly\": 2, \"royal\": 2, \"ascot\": 5, \"royalascot\": 2, \"showmethemoney\": 1, \"manim\": 1, \"staing\": 10, \"understand\": 15, \"mom\": 25, \"dad\": 62, \"filhoespaiseras\": 1, \"grateful\": 36, \"paidoliamdaniel\": 1, \"overflowingjoy\": 1, \"tuesday\": 19, \"wcw\": 3, \"even\": 80, \"curr\": 1, \"pussy\": 10, \"men\": 28, \"having\": 47, \"sex\": 36, \"food\": 50, \"phoneradarop\": 1, \"what\": 220, \"news\": 47, \"mail\": 2, \"lets\": 26, \"motivation\": 39, \"through\": 20, \"binoculars\": 1, \"cirquedusoleil\": 2, \"ovo\": 1, \"gucci\": 1, \"sequinbow\": 1, \"lucky\": 19, \"blessed\": 53, \"loved\": 21, \"wish\": 48, \"after\": 81, \"band\": 3, \"camp\": 10, \"over\": 74, \"cmon\": 3, \"letgo\": 3, \"marriage\": 6, \"union\": 3, \"two\": 32, \"good\": 160, \"forgivers\": 1, \"robe\": 5, \"quillen\": 1, \"wedding\": 35, \"rough\": 2, \"praying\": 11, \"victims\": 19, \"orlandoshooting\": 13, \"will\": 281, \"screening\": 2, \"miss\": 31, \"sing\": 7, \"songs\": 5, \"potp\": 1, \"shock\": 7, \"treatment\": 2, \"because\": 67, \"gracemugabe\": 1, \"as\": 182, \"her\": 86, \"husband\": 10, \"mugabe\": 1, \"zimbabwe\": 1, \"grandad\": 1, \"world\": 97, \"no\": 166, \"atifaslam\": 1, \"cokestudio\": 2, \"season\": 34, \"happened\": 8, \"today\": 195, \"delivered\": 4, \"pm\": 20, \"left\": 29, \"was\": 192, \"sitting\": 4, \"waiting\": 31, \"weekendsmiles\": 1, \"mydubai\": 2, \"wildwood\": 1, \"gotta\": 13, \"donethree\": 1, \"lions\": 2, \"eng\": 6, \"euro\": 32, \"ms\": 2, \"grunge\": 3, \"nature\": 15, \"rad\": 4, \"awsome\": 2, \"sun\": 38, \"photo\": 24, \"iphone\": 6, \"nofilter\": 10, \"eah\": 6, \"trump\": 79, \"definitely\": 6, \"lowered\": 1, \"standards\": 2, \"deepak\": 1, \"chopra\": 1, \"emotionally\": 1, \"retarded\": 2, \"mentally\": 1, \"every\": 54, \"pimpjoy\": 1, \"clock\": 3, \"hea\": 32, \"th\": 43, \"boy\": 32, \"george\": 4, \"early\": 20, \"s\": 34, \"england\": 8, \"expoed\": 1, \"wave\": 1, \"radical\": 3, \"groups\": 6, \"slaughtering\": 1, \"people\": 143, \"battle\": 6, \"were\": 70, \"call\": 32, \"talk\": 15, \"about\": 175, \"guns\": 16, \"monaco\": 1, \"podium\": 1, \"time\": 239, \"guys\": 32, \"mclarenhonda\": 1, \"canadiangp\": 2, \"f\": 14, \"fast\": 9, \"approaching\": 3, \"mark\": 5, \"calendars\": 1, \"augustth\": 1, \"august\": 10, \"model\": 80, \"u\": 245, \"take\": 132, \"unemployed\": 1, \"right\": 74, \"jobs\": 8, \"givin\": 1, \"check\": 28, \"yet\": 31, \"which\": 22, \"seriously\": 14, \"cant\": 151, \"believe\": 44, \"ally\": 5, \"wishes\": 13, \"mad\": 9, \"cow\": 7, \"disease\": 2, \"death\": 16, \"obama\": 24, \"cnn\": 3, \"true\": 41, \"bodygym\": 1, \"fit\": 10, \"fun\": 115, \"gym\": 20, \"loseweight\": 1, \"fitness\": 27, \"exercise\": 8, \"posture\": 1, \"health\": 23, \"workout\": 8, \"hair\": 39, \"style\": 18, \"internal\": 1, \"external\": 1, \"renewal\": 2, \"newlook\": 6, \"barcelona\": 2, \"fathersday\": 89, \"keshis\": 1, \"hard\": 39, \"accept\": 8, \"sosudden\": 1, \"allinclusive\": 2, \"holidays\": 12, \"fab\": 4, \"weve\": 6, \"wait\": 93, \"decent\": 2, \"wine\": 8, \"telly\": 1, \"such\": 35, \"pathetic\": 18, \"homebody\": 1, \"break\": 10, \"leg\": 5, \"playdate\": 1, \"tonight\": 46, \"eek\": 2, \"usually\": 3, \"run\": 21, \"much\": 85, \"fuher\": 5, \"than\": 67, \"mile\": 2, \"least\": 15, \"race\": 21, \"quickly\": 3, \"runcitymile\": 1, \"racenerves\": 1, \"sta\": 35, \"where\": 39, \"watching\": 31, \"francevsromania\": 1, \"wishingsta\": 1, \"flowers\": 13, \"flower\": 4, \"spring\": 9, \"vine\": 11, \"atm\": 4, \"sibs\": 2, \"dreamgirls\": 1, \"dreamreso\": 1, \"unbiosibs\": 2, \"favorite\": 18, \"candy\": 3, \"starburst\": 1, \"fruit\": 6, \"twists\": 1, \"million\": 9, \"times\": 17, \"better\": 42, \"version\": 4, \"twizzlers\": 1, \"discontinued\": 3, \"years\": 43, \"ago\": 12, \"speed\": 2, \"gordie\": 1, \"rip\": 25, \"couple\": 32, \"busty\": 1, \"amateur\": 4, \"talking\": 17, \"yesterday\": 23, \"censorship\": 4, \"unreal\": 2, \"under\": 12, \"attack\": 37, \"listen\": 24, \"mm\": 1, \"tabique\": 1, \"flamboyantmp\": 1, \"soundcloud\": 3, \"fiji\": 1, \"hello\": 22, \"abitur\": 3, \"abi\": 1, \"bestanden\": 1, \"fls\": 1, \"friedrichlist\": 1, \"yes\": 47, \"shave\": 2, \"moustache\": 1, \"clean\": 9, \"xcited\": 1, \"meet\": 22, \"yuh\": 1, \"pah\": 1, \"days\": 91, \"pahinnepal\": 1, \"super\": 20, \"shoot\": 6, \"lifeofaphotographer\": 1, \"relax\": 19, \"spa\": 4, \"vacantion\": 1, \"germany\": 6, \"netherland\": 1, \"europe\": 7, \"different\": 14, \"afghans\": 1, \"eu\": 6, \"or\": 119, \"todays\": 13, \"events\": 6, \"whatever\": 64, \"happens\": 7, \"referendum\": 3, \"nothing\": 32, \"ever\": 50, \"same\": 30, \"again\": 47, \"aww\": 19, \"yeah\": 34, \"bing\": 33, \"bong\": 32, \"used\": 19, \"movie\": 21, \"theaters\": 1, \"dabronx\": 1, \"marshalls\": 1, \"corporateamerica\": 1, \"ugh\": 8, \"parkchester\": 1, \"six\": 5, \"scientists\": 3, \"suicides\": 3, \"secret\": 8, \"dying\": 4, \"protect\": 5, \"goodread\": 4, \"booklovers\": 1, \"did\": 44, \"say\": 50, \"antisemetic\": 1, \"gee\": 2, \"youre\": 66, \"bit\": 11, \"triggered\": 1, \"eh\": 2, \"bath\": 3, \"zoethedestroyer\": 1, \"cairnterrier\": 1, \"shihtzu\": 1, \"caizu\": 1, \"stinkypup\": 1, \"coney\": 1, \"island\": 6, \"perfect\": 24, \"brooklyncyclones\": 1, \"classes\": 4, \"need\": 100, \"berniesanders\": 1, \"meme\": 8, \"liberals\": 5, \"tend\": 1, \"cuck\": 1, \"themselves\": 8, \"most\": 55, \"obvious\": 3, \"way\": 93, \"possible\": 9, \"he\": 98, \"exposed\": 1, \"fear\": 12, \"shame\": 7, \"post\": 15, \"brought\": 5, \"clubbers\": 1, \"gay\": 36, \"bar\": 6, \"sorry\": 17, \"loss\": 9, \"mourn\": 1, \"republican\": 4, \"leaders\": 5, \"endorsed\": 1, \"paulryan\": 1, \"would\": 52, \"still\": 71, \"whatatool\": 1, \"putting\": 6, \"said\": 21, \"interested\": 4, \"football\": 18, \"ah\": 4, \"big\": 49, \"event\": 13, \"depth\": 2, \"light\": 14, \"nice\": 46, \"evening\": 17, \"everyday\": 13, \"holiday\": 31, \"orange\": 9, \"yellow\": 1, \"wife\": 12, \"healthyeating\": 2, \"cyopasta\": 1, \"cavs\": 6, \"pay\": 60, \"win\": 24, \"open\": 26, \"p\": 18, \"comedy\": 9, \"bihdayqueen\": 1, \"elizabeth\": 1, \"beautiful\": 103, \"eat\": 14, \"bestpeople\": 1, \"julia\": 2, \"child\": 22, \"moments\": 7, \"madrid\": 6, \"unchaedcollection\": 1, \"plus\": 6, \"thelastofusremastered\": 1, \"psstore\": 1, \"hell\": 5, \"deal\": 10, \"should\": 53, \"hungover\": 1, \"however\": 2, \"braved\": 1, \"outside\": 10, \"sleeping\": 4, \"bag\": 3, \"let\": 25, \"little\": 50, \"tent\": 4, \"everyones\": 4, \"yeezyboost\": 1, \"daydreaming\": 1, \"lololol\": 1, \"butforreal\": 1, \"yeezyboostalltheway\": 1, \"biggest\": 7, \"thing\": 42, \"week\": 89, \"picking\": 4, \"dole\": 1, \"mrhockey\": 1, \"herbal\": 4, \"tinctures\": 1, \"peace\": 59, \"organic\": 9, \"vegan\": 10, \"reminder\": 3, \"pupils\": 1, \"school\": 41, \"tomorrow\": 73, \"morning\": 101, \"trip\": 24, \"cameraobscura\": 1, \"grass\": 3, \"toes\": 2, \"sketch\": 4, \"pastel\": 3, \"illustration\": 7, \"childrenbooks\": 1, \"picturebook\": 1, \"summ\": 1, \"excited\": 41, \"paicipate\": 2, \"sho\": 12, \"film\": 13, \"fest\": 2, \"stayindie\": 1, \"framed\": 2, \"georgiana\": 1, \"draghici\": 1, \"vfb\": 1, \"stuttga\": 1, \"well\": 85, \"fuck\": 26, \"citizens\": 5, \"wanna\": 16, \"buy\": 26, \"collectors\": 2, \"edition\": 4, \"remembering\": 3, \"judge\": 3, \"success\": 25, \"memoire\": 1, \"festival\": 13, \"juneplanning\": 1, \"brides\": 2, \"fashionshowsbridalweekend\": 1, \"centralintelligence\": 1, \"rg\": 1, \"fitnessaddict\": 3, \"bodybuilding\": 1, \"getbigger\": 1, \"lac\": 1, \"djmac\": 1, \"underamour\": 1, \"checked\": 2, \"cincinnati\": 2, \"ragt\": 1, \"whoot\": 1, \"walk\": 18, \"ing\": 1, \"baglady\": 1, \"hot\": 38, \"weather\": 9, \"gbpusd\": 2, \"heavy\": 2, \"brexit\": 11, \"polls\": 4, \"show\": 57, \"lead\": 7, \"leave\": 28, \"blog\": 67, \"silver\": 53, \"gold\": 58, \"forex\": 45, \"happyholiday\": 1, \"happyfathersday\": 1, \"selamatmalam\": 1, \"visiting\": 2, \"dads\": 19, \"paying\": 1, \"scott\": 6, \"cruise\": 3, \"cool\": 33, \"honeymoon\": 1, \"dallas\": 2, \"shooting\": 23, \"disturbing\": 2, \"viewer\": 1, \"discretion\": 1, \"play\": 36, \"loop\": 2, \"added\": 3, \"traditional\": 1, \"pre\": 3, \"pint\": 1, \"premier\": 2, \"inn\": 2, \"coldplaywembley\": 3, \"pretty\": 27, \"bouncy\": 1, \"sexy\": 32, \"brunette\": 2, \"porn\": 28, \"vip\": 6, \"gfe\": 1, \"pse\": 1, \"luxuryprovider\": 1, \"pawg\": 1, \"instagood\": 33, \"photooftheday\": 28, \"followme\": 21, \"bored\": 3, \"sunny\": 11, \"sunnyday\": 6, \"if\": 142, \"cared\": 2, \"weed\": 2, \"islam\": 10, \"guess\": 12, \"against\": 26, \"war\": 9, \"died\": 5, \"political\": 8, \"exam\": 4, \"emma\": 1, \"kass\": 2, \"creative\": 8, \"workers\": 4, \"give\": 38, \"quote\": 54, \"keep\": 43, \"mind\": 23, \"off\": 78, \"slaughter\": 1, \"fl\": 5, \"try\": 27, \"comes\": 16, \"back\": 92, \"headits\": 1, \"nothin\": 2, \"matters\": 8, \"wow\": 29, \"unbelievableteckers\": 1, \"engvwal\": 1, \"dolans\": 1, \"launch\": 12, \"ep\": 3, \"act\": 15, \"niall\": 1, \"st\": 32, \"james\": 1, \"too\": 80, \"must\": 23, \"learndammit\": 1, \"boring\": 5, \"mirror\": 3, \"byron\": 2, \"katie\": 4, \"women\": 49, \"found\": 46, \"delete\": 25, \"old\": 64, \"might\": 50, \"useful\": 24, \"deletetweets\": 22, \"tiny\": 4, \"crooked\": 2, \"thumb\": 1, \"laughter\": 5, \"fireworks\": 1, \"quotes\": 30, \"laugh\": 19, \"quotiful\": 1, \"yo\": 16, \"assholes\": 3, \"dumb\": 3, \"mafuckas\": 1, \"progress\": 6, \"brilliant\": 7, \"minute\": 5, \"nobody\": 12, \"told\": 11, \"supposed\": 2, \"catholic\": 1, \"fake\": 10, \"hating\": 3, \"fakeittilyamakeit\": 1, \"cock\": 6, \"though\": 14, \"hear\": 25, \"yr\": 8, \"disney\": 10, \"disneygatorattack\": 3, \"latest\": 16, \"afl\": 1, \"tattler\": 1, \"afghanistan\": 1, \"remember\": 16, \"taking\": 14, \"geometry\": 1, \"college\": 12, \"fabdivas\": 1, \"cocktails\": 1, \"shenanigans\": 1, \"continue\": 7, \"goodtimes\": 9, \"greatfriends\": 1, \"healt\": 1, \"anime\": 6, \"bleach\": 1, \"ulquiorra\": 1, \"kings\": 3, \"fandom\": 1, \"addict\": 1, \"writer\": 6, \"questions\": 6, \"lord\": 8, \"colorful\": 3, \"nba\": 9, \"forever\": 17, \"behind\": 12, \"soccer\": 4, \"baseball\": 3, \"hockey\": 4, \"actually\": 19, \"boxing\": 1, \"tooo\": 1, \"bought\": 11, \"acsm\": 1, \"guidelines\": 1, \"testing\": 2, \"prescription\": 1, \"book\": 20, \"makes\": 61, \"romance\": 5, \"poll\": 1, \"vote\": 10, \"man\": 44, \"bunch\": 2, \"coupons\": 1, \"youd\": 2, \"flagday\": 5, \"flag\": 11, \"photos\": 12, \"things\": 72, \"set\": 16, \"milksha\": 1, \"gbp\": 8, \"shop\": 15, \"agree\": 13, \"policies\": 3, \"anyway\": 5, \"getting\": 51, \"perform\": 1, \"heres\": 12, \"throwback\": 5, \"clip\": 5, \"ottcity\": 1, \"ottas\": 1, \"preorder\": 3, \"beans\": 1, \"nerdcampmi\": 1, \"presentation\": 3, \"tinky\": 1, \"bmoreshellie\": 1, \"bmorebrooklynn\": 1, \"instapic\": 4, \"instamood\": 7, \"alice\": 2, \"doggy\": 4, \"petstagram\": 1, \"instapets\": 1, \"loveit\": 4, \"glamy\": 1, \"wishing\": 11, \"gorgeous\": 14, \"kajal\": 2, \"brian\": 2, \"crain\": 1, \"melancholy\": 10, \"melancholymusic\": 10, \"risk\": 4, \"help\": 38, \"letting\": 2, \"negative\": 3, \"emotions\": 11, \"channel\": 4, \"uk\": 16, \"tho\": 6, \"cyprus\": 1, \"pearl\": 2, \"norainonthecourse\": 1, \"jacob\": 2, \"king\": 9, \"awake\": 8, \"weird\": 6, \"libtard\": 37, \"sjw\": 18, \"liberal\": 23, \"politics\": 25, \"followers\": 10, \"following\": 6, \"ill\": 34, \"bringin\": 1, \"packed\": 1, \"ready\": 58, \"pe\": 1, \"sasocp\": 1, \"america\": 37, \"needs\": 17, \"tough\": 2, \"gun\": 11, \"control\": 7, \"speeches\": 1, \"doact\": 1, \"loveconquershate\": 2, \"prayforamerica\": 2, \"teenageson\": 1, \"reckons\": 1, \"beyond\": 6, \"duty\": 2, \"prezzie\": 1, \"review\": 9, \"recent\": 1, \"customers\": 6, \"hayes\": 2, \"lucy\": 3, \"shutters\": 1, \"loveblinds\": 1, \"indians\": 3, \"required\": 2, \"recognition\": 2, \"immigrate\": 1, \"usa\": 18, \"worldwinnermodireturns\": 1, \"hashtag\": 3, \"milk\": 6, \"youll\": 7, \"dairy\": 2, \"propaganda\": 3, \"real\": 35, \"cows\": 4, \"seems\": 15, \"lifetime\": 3, \"sunday\": 72, \"homesweethome\": 2, \"istanbul\": 5, \"girl\": 74, \"instalike\": 7, \"stage\": 9, \"singing\": 8, \"backroadsong\": 1, \"radiodisney\": 1, \"fanfairx\": 1, \"spoton\": 1, \"amazin\": 1, \"straighten\": 2, \"stas\": 12, \"raining\": 5, \"unlucky\": 2, \"merula\": 2, \"wheather\": 2, \"monoflap\": 1, \"dressage\": 1, \"saddle\": 1, \"studio\": 8, \"clients\": 5, \"voice\": 14, \"singer\": 9, \"christinagrimmie\": 3, \"shot\": 12, \"conce\": 15, \"ripchristina\": 14, \"china\": 8, \"investment\": 1, \"data\": 3, \"causes\": 1, \"concerns\": 1, \"danske\": 2, \"hr\": 5, \"mins\": 4, \"until\": 37, \"qualifying\": 1, \"baku\": 1, \"prema\": 1, \"paners\": 3, \"movies\": 10, \"booze\": 1, \"flights\": 2, \"jetlag\": 1, \"worse\": 6, \"highfive\": 2, \"beating\": 3, \"jet\": 1, \"lag\": 1, \"charity\": 4, \"fundraising\": 2, \"director\": 4, \"comments\": 12, \"previously\": 1, \"systems\": 1, \"junaricrm\": 1, \"comprehensive\": 1, \"simples\": 2, \"passion\": 5, \"ipad\": 3, \"peoples\": 5, \"loose\": 3, \"end\": 31, \"missing\": 12, \"didnt\": 45, \"brisk\": 4, \"fadestay\": 1, \"retro\": 3, \"rushngwebukhx\": 1, \"int\": 8, \"generation\": 11, \"web\": 11, \"hardcore\": 23, \"g\": 5, \"diy\": 9, \"upcycled\": 1, \"laptop\": 3, \"table\": 3, \"painting\": 5, \"fo\": 12, \"bull\": 126, \"chase\": 14, \"despite\": 18, \"fact\": 17, \"strong\": 37, \"source\": 13, \"sales\": 2, \"scared\": 5, \"neverious\": 1, \"wtf\": 15, \"icantsleep\": 1, \"friyay\": 3, \"bc\": 17, \"celebrate\": 21, \"changed\": 3, \"regestration\": 1, \"based\": 6, \"liked\": 4, \"concept\": 4, \"there\": 104, \"forming\": 1, \"teams\": 4, \"hopetojoinyou\": 1, \"born\": 9, \"into\": 42, \"ass\": 14, \"toxic\": 3, \"bomb\": 2, \"fuckers\": 1, \"pinche\": 1, \"calor\": 2, \"laexcelencia\": 1, \"cumplemarypily\": 1, \"lapaus\": 1, \"greens\": 4, \"hill\": 12, \"reach\": 12, \"target\": 15, \"complete\": 19, \"task\": 12, \"survive\": 15, \"excitem\": 2, \"loves\": 9, \"running\": 14, \"anyone\": 22, \"losing\": 6, \"neverhillary\": 1, \"neverump\": 3, \"bron\": 1, \"longer\": 6, \"nbafinals\": 11, \"present\": 16, \"ruined\": 5, \"public\": 8, \"bargain\": 2, \"childrens\": 5, \"around\": 39, \"children\": 19, \"chooseyourcause\": 1, \"worldchildrensday\": 1, \"teaching\": 5, \"nohampton\": 1, \"academy\": 2, \"daventry\": 1, \"hod\": 1, \"game\": 54, \"played\": 8, \"girls\": 48, \"spins\": 1, \"bees\": 2, \"knees\": 2, \"decorative\": 1, \"fathers\": 158, \"appreciated\": 3, \"friend\": 34, \"lol\": 39, \"coaches\": 1, \"turned\": 3, \"satellite\": 2, \"camps\": 1, \"media\": 21, \"spectacle\": 2, \"lost\": 29, \"sight\": 5, \"athlete\": 1, \"ampselfish\": 1, \"alw\": 1, \"eve\": 7, \"weybridge\": 1, \"nervous\": 16, \"conference\": 24, \"mercedes\": 2, \"innovation\": 1, \"ea\": 2, \"whitenationalist\": 2, \"leader\": 5, \"reveals\": 1, \"horrifying\": 1, \"hopes\": 3, \"thorpe\": 1, \"park\": 16, \"beyonc\": 1, \"lightroom\": 2, \"dominate\": 45, \"direct\": 47, \"authentic\": 1, \"logo\": 4, \"cake\": 15, \"cookies\": 4, \"kuelebaran\": 1, \"order\": 19, \"kuekering\": 1, \"kueulangtahun\": 1, \"dwd\": 3, \"wetterwarnung\": 3, \"starkes\": 3, \"gewitter\": 3, \"schwandorfchwandorf\": 3, \"warnung\": 3, \"wetter\": 3, \"oooooo\": 1, \"gonna\": 36, \"soo\": 2, \"jasonbourne\": 1, \"degree\": 3, \"feels\": 10, \"sometimes\": 14, \"itsover\": 1, \"bittersweet\": 2, \"impoant\": 13, \"violence\": 11, \"thoughts\": 20, \"prayers\": 16, \"familie\": 1, \"ripchristinagrimmie\": 10, \"boss\": 3, \"idiots\": 6, \"use\": 17, \"words\": 25, \"never\": 89, \"gets\": 23, \"idiot\": 3, \"yrkkh\": 1, \"newcharacter\": 1, \"starplus\": 1, \"suzanneberne\": 1, \"although\": 4, \"rain\": 11, \"catsanddogs\": 1, \"travel\": 37, \"tee\": 2, \"ralphlauren\": 1, \"rawdenimtelagenova\": 1, \"clarksoriginals\": 1, \"gossips\": 2, \"mistake\": 6, \"gossip\": 4, \"boringlives\": 2, \"nodream\": 2, \"both\": 26, \"stuck\": 9, \"change\": 38, \"happier\": 9, \"adidas\": 2, \"adidasler\": 1, \"headquaer\": 1, \"black\": 53, \"stomping\": 12, \"retweet\": 27, \"tampa\": 11, \"miami\": 20, \"knowledge\": 4, \"wear\": 9, \"something\": 35, \"speak\": 13, \"dc\": 5, \"shrm\": 1, \"fav\": 3, \"subject\": 2, \"topic\": 4, \"bestseller\": 6, \"social\": 17, \"state\": 21, \"sysadmin\": 1, \"age\": 5, \"containers\": 1, \"devops\": 1, \"datacenter\": 1, \"add\": 7, \"close\": 9, \"peepz\": 1, \"staycloseofamily\": 1, \"lt\": 28, \"gmikedrezzy\": 1, \"runningclub\": 1, \"d\": 38, \"head\": 23, \"each\": 24, \"side\": 16, \"sunset\": 13, \"vibes\": 14, \"positivevibes\": 4, \"onlygoodvibes\": 1, \"xterra\": 1, \"tiger\": 3, \"cubs\": 1, \"id\": 9, \"wasnt\": 7, \"happen\": 14, \"everybody\": 9, \"bymodels\": 1, \"ji\": 4, \"dreams\": 11, \"achieve\": 3, \"luck\": 11, \"scandal\": 1, \"less\": 16, \"appreciate\": 3, \"staypositive\": 5, \"projecthappiness\": 1, \"weekends\": 5, \"tmhalfscotland\": 1, \"boo\": 2, \"wednesday\": 21, \"asian\": 8, \"inspired\": 5, \"workaholic\": 1, \"rosario\": 1, \"drive\": 5, \"qc\": 1, \"whom\": 4, \"theyve\": 2, \"terms\": 5, \"terrorists\": 6, \"extract\": 1, \"emails\": 2, \"website\": 10, \"clothing\": 5, \"lukehemmings\": 1, \"vscogood\": 2, \"afternoon\": 14, \"snack\": 1, \"oatcakes\": 1, \"strawbs\": 1, \"healthyliving\": 2, \"done\": 38, \"beeroclock\": 1, \"longweekend\": 2, \"gettingdrunk\": 1, \"shift\": 5, \"aint\": 8, \"bad\": 33, \"ending\": 10, \"giddy\": 1, \"muchado\": 1, \"shakespeare\": 3, \"search\": 6, \"personalised\": 1, \"watched\": 7, \"episode\": 17, \"shooter\": 6, \"month\": 29, \"lessthanhalf\": 1, \"woh\": 12, \"linstening\": 1, \"donald\": 12, \"putins\": 2, \"butt\": 3, \"buddy\": 4, \"commie\": 2, \"explain\": 6, \"moody\": 1, \"slimmingworldusa\": 1, \"slimmingworld\": 2, \"itsfriday\": 1, \"menshealth\": 1, \"adam\": 4, \"sandler\": 2, \"gilmore\": 2, \"dude\": 10, \"roar\": 1, \"annaswelshzoo\": 1, \"bihdaycelebrations\": 1, \"fishing\": 2, \"toooooooo\": 1, \"hardly\": 4, \"mike\": 2, \"mikeperez\": 1, \"classreunion\": 1, \"woodrowwilson\": 1, \"detoxdiet\": 2, \"amazingxshow\": 1, \"ebony\": 1, \"live\": 74, \"direction\": 3, \"byeschool\": 1, \"clothes\": 11, \"noschool\": 1, \"frith\": 1, \"bus\": 4, \"shemale\": 1, \"thankyoufohemusic\": 1, \"abba\": 3, \"measured\": 2, \"number\": 11, \"breaths\": 1, \"breath\": 2, \"maya\": 2, \"angelou\": 2, \"reflection\": 2, \"wins\": 5, \"another\": 49, \"four\": 4, \"onion\": 1, \"rings\": 2, \"theyre\": 14, \"valuable\": 1, \"waste\": 7, \"electro\": 2, \"strobe\": 1, \"exits\": 1, \"without\": 55, \"tshi\": 8, \"pokemon\": 2, \"nintendoe\": 1, \"e\": 33, \"hypebeast\": 1, \"youthday\": 2, \"thursdaythoughts\": 5, \"dump\": 1, \"damage\": 1, \"b\": 20, \"fixed\": 2, \"hope\": 64, \"dbd\": 1, \"optimist\": 1, \"jerry\": 4, \"curious\": 1, \"rabbits\": 1, \"bunny\": 5, \"instacool\": 4, \"could\": 46, \"either\": 9, \"rewind\": 1, \"fastforward\": 1, \"period\": 3, \"exists\": 1, \"exist\": 1, \"tired\": 22, \"heaaches\": 1, \"mediocre\": 2, \"videos\": 8, \"flattering\": 1, \"space\": 7, \"silence\": 2, \"musicvideo\": 3, \"baranovas\": 1, \"matter\": 15, \"care\": 23, \"selfs\": 1, \"actor\": 12, \"becarefull\": 1, \"antonyelchin\": 1, \"starek\": 2, \"looks\": 23, \"moving\": 11, \"student\": 9, \"halls\": 1, \"masters\": 3, \"experienced\": 2, \"uni\": 3, \"truck\": 5, \"puppies\": 2, \"mall\": 2, \"free\": 56, \"wont\": 29, \"problem\": 12, \"mc\": 2, \"justorichrapkiddo\": 1, \"cares\": 4, \"sneaks\": 1, \"changing\": 2, \"zine\": 1, \"pt\": 3, \"font\": 2, \"immensely\": 1, \"worrying\": 3, \"ringed\": 1, \"flycatcher\": 1, \"phd\": 2, \"ornithology\": 1, \"fieldwork\": 1, \"jessica\": 3, \"dona\": 2, \"beauty\": 24, \"gives\": 5, \"massage\": 6, \"intelligent\": 1, \"begun\": 2, \"wiz\": 1, \"rainy\": 1, \"dragon\": 3, \"boat\": 5, \"niftycap\": 1, \"simplysmilestayawesome\": 1, \"twitter\": 24, \"recorded\": 2, \"textbooks\": 1, \"deleteyouraccount\": 2, \"hopeless\": 1, \"decided\": 5, \"local\": 10, \"pride\": 12, \"outnproud\": 1, \"lgbt\": 13, \"wonthide\": 1, \"trending\": 15, \"funny\": 40, \"gif\": 13, \"kanye\": 3, \"west\": 6, \"kanyes\": 1, \"learn\": 15, \"disappointed\": 13, \"statement\": 5, \"thought\": 22, \"desperate\": 3, \"totallywrong\": 1, \"obliged\": 1, \"request\": 4, \"cleveland\": 8, \"doubt\": 5, \"staged\": 1, \"become\": 17, \"c\": 7, \"kit\": 2, \"fridayfeeling\": 9, \"helpethancom\": 1, \"cast\": 2, \"pics\": 11, \"indigenous\": 1, \"remote\": 1, \"daily\": 24, \"justjustice\": 1, \"lawofattraction\": 11, \"resources\": 3, \"idwp\": 5, \"needed\": 14, \"escape\": 5, \"youuu\": 1, \"safety\": 2, \"nets\": 1, \"conipra\": 1, \"recharged\": 1, \"faz\": 1, \"o\": 10, \"sinal\": 1, \"da\": 4, \"hang\": 4, \"likelikefollowfollowgirlbeautifulvibe\": 1, \"showdenimday\": 1, \"design\": 14, \"denimakinasi\": 1, \"jeans\": 3, \"details\": 2, \"denim\": 1, \"igers\": 7, \"ppl\": 14, \"freedom\": 13, \"modest\": 1, \"amount\": 2, \"bihdaygirl\": 7, \"simple\": 12, \"photography\": 12, \"mysonshine\": 1, \"siouxfalls\": 1, \"y\": 12, \"any\": 45, \"freespirit\": 4, \"hippie\": 4, \"hippy\": 4, \"iamwhoiam\": 1, \"lozza\": 1, \"bestfriend\": 7, \"loveher\": 2, \"tenerife\": 2, \"completely\": 6, \"thread\": 3, \"stillbadjournalism\": 1, \"datemyfamily\": 1, \"electricity\": 2, \"won\": 13, \"water\": 18, \"bullied\": 2, \"organiser\": 1, \"ps\": 9, \"mobile\": 6, \"trixs\": 2, \"pikegs\": 2, \"cricket\": 3, \"infofuny\": 2, \"petry\": 2, \"girlno\": 2, \"friendship\": 14, \"roa\": 1, \"stuff\": 7, \"journalism\": 4, \"list\": 11, \"games\": 10, \"inc\": 2, \"biggies\": 1, \"pigs\": 3, \"birds\": 15, \"apple\": 10, \"gtgt\": 2, \"hukd\": 1, \"xx\": 9, \"stalbans\": 1, \"soclose\": 1, \"called\": 17, \"viamiano\": 1, \"louis\": 3, \"baby\": 34, \"beutiful\": 3, \"freddie\": 3, \"everyone\": 54, \"excelent\": 1, \"positips\": 1, \"plusfactorph\": 1, \"violent\": 4, \"except\": 4, \"perhaps\": 2, \"thailand\": 3, \"teambts\": 8, \"ha\": 13, \"remain\": 5, \"brits\": 1, \"blackmailed\": 1, \"catapults\": 1, \"cinemahall\": 1, \"adults\": 1, \"choling\": 1, \"loudly\": 3, \"crookedhilary\": 1, \"imwither\": 1, \"hillary\": 12, \"hillaryforpresident\": 1, \"corruption\": 2, \"votetrump\": 1, \"makeamericagreatagain\": 1, \"sharing\": 3, \"outdoors\": 2, \"picnic\": 2, \"daughter\": 8, \"father\": 48, \"desse\": 1, \"icecream\": 6, \"round\": 9, \"bestie\": 5, \"benefits\": 5, \"cucumbers\": 3, \"omg\": 24, \"knowledgeable\": 1, \"skinny\": 4, \"h\": 14, \"ee\": 1, \"piss\": 3, \"poor\": 12, \"reception\": 1, \"struggle\": 4, \"signal\": 2, \"buxton\": 2, \"put\": 24, \"masts\": 1, \"switching\": 1, \"grumpy\": 1, \"bourbon\": 1, \"street\": 8, \"absolutely\": 10, \"nola\": 1, \"bourbonstreet\": 1, \"frame\": 2, \"grab\": 2, \"touching\": 1, \"green\": 16, \"audit\": 2, \"teamwork\": 2, \"arr\": 1, \"taylor\": 3, \"slide\": 4, \"sister\": 14, \"x\": 32, \"tragic\": 6, \"continues\": 3, \"okay\": 8, \"innocent\": 5, \"die\": 7, \"line\": 12, \"pockets\": 2, \"nra\": 2, \"hour\": 25, \"ibar\": 2, \"thursday\": 28, \"specials\": 1, \"onestepcloser\": 1, \"littlefamily\": 1, \"solidarity\": 2, \"solidaritywithorlando\": 1, \"sendinglove\": 1, \"sma\": 7, \"comprehend\": 4, \"genius\": 5, \"respected\": 4, \"shit\": 25, \"dance\": 25, \"evavlachava\": 1, \"gratitude\": 7, \"students\": 10, \"stopping\": 2, \"small\": 14, \"gifts\": 3, \"smallthings\": 2, \"joy\": 29, \"wouldnt\": 7, \"venue\": 1, \"destinationwedding\": 1, \"palace\": 1, \"business\": 22, \"cards\": 4, \"thehennarealm\": 1, \"henna\": 2, \"realm\": 1, \"jungkook\": 1, \"namjoon\": 1, \"kaaen\": 1, \"pocket\": 2, \"obamas\": 3, \"repugnant\": 2, \"rac\": 1, \"africa\": 7, \"countries\": 5, \"filming\": 2, \"bbc\": 4, \"stand\": 8, \"rhs\": 1, \"chelsea\": 1, \"familiar\": 4, \"difficult\": 6, \"stereotype\": 3, \"emirati\": 1, \"seek\": 1, \"knowing\": 7, \"rather\": 13, \"known\": 4, \"anon\": 3, \"leadership\": 11, \"inspiration\": 29, \"inspirational\": 14, \"turkey\": 2, \"budget\": 4, \"balance\": 6, \"dipped\": 1, \"previous\": 9, \"bto\": 1, \"holidayoff\": 1, \"turkeybodrumswisshotelcoolamazingchillsunsetwineloveforever\": 1, \"drug\": 7, \"companies\": 1, \"goodbook\": 2, \"bookclub\": 1, \"faces\": 7, \"beach\": 34, \"during\": 12, \"yoga\": 12, \"surf\": 1, \"nourish\": 1, \"retreat\": 2, \"hats\": 1, \"enjoy\": 34, \"ladies\": 11, \"aroundhampshire\": 1, \"kind\": 19, \"allowed\": 4, \"rules\": 4, \"maga\": 9, \"feeling\": 49, \"worried\": 6, \"brother\": 8, \"mixtape\": 1, \"boos\": 1, \"sach\": 1, \"bogan\": 1, \"tribute\": 3, \"says\": 25, \"theater\": 2, \"finding\": 12, \"dory\": 5, \"findingdory\": 9, \"hit\": 14, \"trails\": 2, \"nbjc\": 2, \"jeeplife\": 3, \"jeepmafia\": 3, \"jeepnation\": 3, \"jeepgirl\": 2, \"habits\": 4, \"couples\": 2, \"lunch\": 17, \"ikea\": 2, \"instadiary\": 1, \"tokyobay\": 1, \"vinyls\": 2, \"site\": 3, \"happygrace\": 1, \"gist\": 2, \"aunt\": 4, \"younger\": 2, \"hadnt\": 1, \"roses\": 3, \"gorilla\": 26, \"simulator\": 21, \"adapt\": 21, \"environment\": 22, \"tear\": 25, \"material\": 7, \"iomtt\": 1, \"highlights\": 1, \"senior\": 2, \"cantwaitfor\": 1, \"step\": 10, \"closer\": 5, \"nursetobe\": 1, \"ddnt\": 2, \"wrecked\": 1, \"looking\": 49, \"foward\": 1, \"netflex\": 1, \"worstthingever\": 1, \"notfunny\": 1, \"tgif\": 10, \"minus\": 1, \"jackrussell\": 1, \"bathtime\": 1, \"hilarious\": 1, \"response\": 3, \"invited\": 3, \"actions\": 5, \"povey\": 2, \"sept\": 3, \"udtapunjab\": 8, \"oj\": 2, \"simpson\": 2, \"interesting\": 3, \"shout\": 4, \"babydaddy\": 1, \"married\": 8, \"zelda\": 4, \"holyshit\": 1, \"foods\": 4, \"body\": 26, \"doplants\": 3, \"while\": 17, \"since\": 23, \"posted\": 4, \"topless\": 3, \"pic\": 19, \"kcal\": 1, \"cheat\": 3, \"htt\": 15, \"cloud\": 4, \"doom\": 3, \"came\": 22, \"mondaymissing\": 1, \"lotramadancant\": 1, \"tammy\": 1, \"heapscant\": 1, \"buhday\": 1, \"moist\": 1, \"shuuuuuuuuuuuaa\": 1, \"japan\": 8, \"abe\": 1, \"govt\": 5, \"oppress\": 1, \"freedomofspeech\": 1, \"hatespeech\": 2, \"nytimes\": 1, \"guardian\": 2, \"humanrightswatch\": 1, \"iamnotabe\": 1, \"anonymous\": 2, \"rsf\": 1, \"afp\": 1, \"edit\": 4, \"profile\": 5, \"nd\": 17, \"final\": 16, \"socialwork\": 1, \"dancing\": 8, \"productbali\": 1, \"stunning\": 4, \"grandson\": 1, \"n\": 37, \"negativity\": 3, \"contribute\": 1, \"tom\": 2, \"hiddleston\": 1, \"shes\": 13, \"esco\": 1, \"prostitute\": 1, \"gaf\": 1, \"feminismiscancer\": 4, \"feminismisterrorism\": 4, \"feminismmuktbharat\": 4, \"malevote\": 4, \"ignored\": 6, \"sure\": 15, \"sons\": 7, \"uncles\": 2, \"grandfathers\": 1, \"etc\": 8, \"farmer\": 1, \"beaten\": 2, \"land\": 8, \"invasion\": 2, \"crisis\": 2, \"loteni\": 1, \"area\": 2, \"southafrica\": 4, \"crime\": 5, \"fa\": 3, \"briefencounters\": 1, \"hits\": 4, \"itv\": 1, \"july\": 10, \"trailer\": 2, \"youtube\": 15, \"unmissable\": 1, \"typical\": 7, \"anymore\": 21, \"feed\": 4, \"notmypresidnet\": 1, \"willy\": 1, \"mean\": 22, \"bites\": 2, \"wrassling\": 1, \"ow\": 2, \"club\": 13, \"reunion\": 2, \"soon\": 34, \"animaladvocate\": 2, \"melodylgattenby\": 1, \"zoo\": 5, \"lion\": 2, \"lionaid\": 1, \"disagrees\": 2, \"plse\": 1, \"ed\": 2, \"edsheeran\": 1, \"songwriter\": 2, \"happiness\": 74, \"beautifulworld\": 1, \"animals\": 18, \"cooking\": 5, \"slow\": 4, \"cook\": 2, \"yummy\": 11, \"organised\": 3, \"booster\": 2, \"weightloss\": 6, \"lifestlye\": 1, \"healthylife\": 2, \"askmehow\": 1, \"theprincessmovement\": 1, \"merakimovement\": 1, \"healthyhabits\": 1, \"lifestyle\": 18, \"adult\": 3, \"traffic\": 4, \"itveuref\": 1, \"rudd\": 1, \"woman\": 29, \"speaks\": 3, \"asked\": 4, \"stick\": 2, \"boot\": 1, \"oldpofest\": 1, \"mathew\": 1, \"pub\": 3, \"poland\": 4, \"maine\": 2, \"along\": 12, \"weeks\": 32, \"leaving\": 14, \"greece\": 9, \"freaken\": 1, \"countdown\": 12, \"workshops\": 1, \"shows\": 9, \"chance\": 7, \"hamilton\": 2, \"socloseyetsofar\": 1, \"pundits\": 1, \"moves\": 2, \"sign\": 13, \"toronto\": 9, \"winterfashion\": 1, \"whe\": 5, \"haircut\": 2, \"fresh\": 10, \"feelingfresh\": 1, \"trim\": 2, \"lookinggood\": 1, \"richmond\": 1, \"audience\": 1, \"sparse\": 1, \"definatly\": 1, \"ended\": 4, \"began\": 1, \"emotion\": 3, \"wreck\": 2, \"bhutan\": 1, \"passpo\": 1, \"womens\": 4, \"facility\": 2, \"program\": 5, \"empowering\": 2, \"mens\": 3, \"misogynistic\": 2, \"doublestan\": 1, \"airpo\": 4, \"delayed\": 2, \"riddance\": 1, \"blacklivesmatter\": 2, \"persuade\": 1, \"finer\": 1, \"other\": 28, \"granddaughter\": 1, \"familytime\": 5, \"nicola\": 2, \"sturgeon\": 1, \"sends\": 1, \"christmas\": 6, \"message\": 7, \"surrounded\": 2, \"white\": 35, \"brown\": 4, \"nationalist\": 1, \"counting\": 4, \"down\": 50, \"ss\": 2, \"wholesale\": 1, \"womenswear\": 1, \"menswear\": 1, \"accessories\": 2, \"sustainable\": 2, \"watermelon\": 1, \"natural\": 6, \"ibiza\": 8, \"lovelife\": 7, \"beachday\": 1, \"calatarida\": 1, \"corner\": 3, \"edc\": 5, \"yasssss\": 1, \"allredeverything\": 1, \"plur\": 1, \"vegas\": 7, \"ontothenext\": 1, \"mrrat\": 1, \"phantomfriday\": 1, \"cptplanespotter\": 1, \"blackmaverick\": 1, \"spad\": 1, \"ufeellucky\": 1, \"bbavg\": 1, \"lumpie\": 1, \"horati\": 1, \"porno\": 1, \"latinas\": 1, \"twits\": 1, \"yea\": 1, \"mommie\": 1, \"teeth\": 7, \"boob\": 2, \"marathi\": 1, \"nude\": 16, \"sleepless\": 1, \"nights\": 7, \"lonely\": 11, \"redhair\": 1, \"desnudo\": 1, \"depresin\": 1, \"tristezza\": 1, \"pintura\": 1, \"bitch\": 8, \"fucking\": 10, \"princess\": 5, \"creativity\": 2, \"flip\": 1, \"flops\": 1, \"vacation\": 22, \"boycotting\": 1, \"blatantly\": 1, \"sistersofcolour\": 1, \"brings\": 5, \"oppounity\": 2, \"ramadan\": 13, \"kareem\": 2, \"fasting\": 3, \"holymonth\": 2, \"leading\": 3, \"internet\": 8, \"admire\": 1, \"planet\": 5, \"humanend\": 1, \"pray\": 18, \"orlandostrong\": 1, \"bestrong\": 1, \"benice\": 1, \"lostones\": 1, \"upset\": 10, \"scary\": 5, \"prayforflorida\": 1, \"carrying\": 1, \"arms\": 4, \"ourselves\": 4, \"fellow\": 4, \"americans\": 9, \"playa\": 3, \"de\": 6, \"la\": 15, \"barceloneta\": 1, \"wolf\": 1, \"goodnight\": 7, \"boanoite\": 2, \"tribe\": 1, \"shewolf\": 1, \"goodvibes\": 7, \"frio\": 1, \"rave\": 2, \"itu\": 1, \"sp\": 2, \"relaxing\": 7, \"busy\": 4, \"sigh\": 1, \"turns\": 5, \"feather\": 2, \"powerofforgiveness\": 1, \"awe\": 1, \"blowfly\": 1, \"anniversary\": 10, \"blogger\": 13, \"writerslife\": 1, \"bloggerblast\": 1, \"cmtredcarpet\": 1, \"tunein\": 1, \"onepluspopup\": 1, \"hands\": 9, \"oneplus\": 2, \"mumbai\": 3, \"palladium\": 1, \"ohio\": 4, \"castle\": 1, \"queen\": 7, \"tragedy\": 12, \"graduation\": 10, \"iran\": 1, \"morality\": 1, \"police\": 9, \"punish\": 2, \"lashes\": 1, \"raw\": 4, \"diet\": 4, \"oxford\": 4, \"idol\": 4, \"ecmeetup\": 1, \"chats\": 1, \"tourism\": 1, \"bloggermeetup\": 1, \"watchthisspace\": 2, \"kiss\": 7, \"scuba\": 3, \"diving\": 1, \"kotakinabalu\": 1, \"sabah\": 1, \"getfat\": 1, \"tour\": 6, \"begin\": 4, \"surprised\": 2, \"surprising\": 2, \"prize\": 5, \"enfuse\": 1, \"newwatch\": 1, \"techie\": 2, \"sounds\": 6, \"dare\": 4, \"peeps\": 5, \"guy\": 24, \"mato\": 1, \"chapones\": 1, \"ildottore\": 1, \"booked\": 17, \"glasgow\": 5, \"dec\": 2, \"leeds\": 2, \"rd\": 8, \"manchester\": 7, \"tena\": 1, \"placebo\": 2, \"buccos\": 1, \"impatiently\": 2, \"awaiting\": 4, \"oitnbseason\": 3, \"finished\": 13, \"rewatching\": 1, \"oitnb\": 11, \"politicians\": 2, \"using\": 11, \"push\": 3, \"agenda\": 2, \"changes\": 6, \"wo\": 3, \"productive\": 7, \"caring\": 1, \"nicaraguas\": 1, \"future\": 17, \"hardworking\": 2, \"successful\": 10, \"proud\": 41, \"joel\": 2, \"class\": 9, \"greatest\": 5, \"dragged\": 3, \"hijab\": 2, \"depament\": 2, \"responsible\": 2, \"refuse\": 2, \"ordinary\": 2, \"fabulous\": 7, \"shoes\": 10, \"speculative\": 1, \"claims\": 2, \"r\": 23, \"convenient\": 1, \"corroborated\": 1, \"evidence\": 1, \"standard\": 3, \"aim\": 2, \"expediency\": 1, \"plan\": 8, \"nominate\": 1, \"muslimbrotherhood\": 1, \"member\": 7, \"relevant\": 3, \"mouth\": 5, \"tell\": 27, \"buisness\": 1, \"isnt\": 24, \"joke\": 8, \"kinds\": 1, \"energy\": 8, \"whats\": 22, \"votes\": 2, \"wereare\": 1, \"boyfriend\": 17, \"justinhrodriguez\": 1, \"cannot\": 17, \"staff\": 8, \"starve\": 1, \"whilst\": 5, \"separate\": 3, \"journeys\": 1, \"realize\": 12, \"high\": 14, \"illmissyouguys\": 1, \"neverforget\": 2, \"rains\": 1, \"deceived\": 1, \"hu\": 21, \"numb\": 2, \"violated\": 1, \"whywomencheat\": 1, \"energized\": 2, \"turn\": 12, \"bluetooth\": 1, \"choose\": 10, \"playlist\": 4, \"genre\": 1, \"drake\": 3, \"picture\": 11, \"goodluckharry\": 1, \"bihdayjohnnydepp\": 1, \"shown\": 1, \"cinemas\": 1, \"soooo\": 4, \"mfact\": 1, \"pleasure\": 3, \"working\": 25, \"connecting\": 3, \"communities\": 3, \"tomorrows\": 1, \"connectmodata\": 1, \"columbia\": 2, \"someones\": 8, \"choice\": 8, \"point\": 14, \"commit\": 2, \"mass\": 10, \"murder\": 2, \"nolove\": 2, \"able\": 18, \"worry\": 10, \"iminlove\": 1, \"iam\": 1, \"justmarried\": 1, \"romancephotography\": 1, \"weddingpay\": 1, \"durham\": 1, \"few\": 24, \"launches\": 2, \"steam\": 2, \"access\": 4, \"almost\": 19, \"juan\": 2, \"blessing\": 3, \"philippines\": 3, \"ride\": 12, \"caferacer\": 1, \"moto\": 3, \"reading\": 10, \"trumps\": 5, \"becomes\": 3, \"president\": 13, \"lives\": 13, \"turmoil\": 1, \"assam\": 1, \"poachers\": 1, \"kill\": 9, \"rhino\": 1, \"forest\": 3, \"ministers\": 1, \"presence\": 2, \"sicktomystomach\": 1, \"bliss\": 4, \"antiwhites\": 1, \"brag\": 1, \"inevitable\": 2, \"scream\": 3, \"oppose\": 1, \"pushing\": 2, \"whitegenocide\": 2, \"chocolate\": 5, \"wellbeing\": 2, \"cocoa\": 2, \"kick\": 6, \"healthymindset\": 1, \"jocox\": 1, \"result\": 7, \"cancel\": 4, \"whole\": 17, \"florida\": 17, \"community\": 8, \"ring\": 5, \"instagramers\": 2, \"rumours\": 1, \"hoping\": 8, \"forward\": 34, \"cantwait\": 15, \"shooters\": 1, \"blamed\": 3, \"nightclub\": 7, \"adequate\": 1, \"security\": 7, \"standwithpulse\": 1, \"standwithorlando\": 1, \"checkpoint\": 1, \"dofe\": 1, \"unique\": 3, \"inclusive\": 1, \"potus\": 7, \"isis\": 5, \"amok\": 1, \"possibly\": 3, \"infiltrating\": 1, \"ours\": 2, \"blames\": 1, \"conservatives\": 3, \"law\": 6, \"abiding\": 1, \"owners\": 3, \"case\": 10, \"troll\": 4, \"jase\": 1, \"killing\": 5, \"craving\": 3, \"salad\": 8, \"guac\": 1, \"bueno\": 1, \"celebrated\": 3, \"welcome\": 19, \"herd\": 2, \"bike\": 13, \"malawi\": 1, \"oldpic\": 1, \"bangs\": 1, \"longhair\": 3, \"feeding\": 2, \"random\": 2, \"ducks\": 3, \"santamonica\": 1, \"companys\": 1, \"history\": 14, \"ends\": 7, \"drinks\": 10, \"tgifriday\": 2, \"stories\": 10, \"shares\": 2, \"reprint\": 1, \"subs\": 2, \"prepped\": 3, \"delegates\": 2, \"arriving\": 3, \"smaccdub\": 2, \"smaccforce\": 2, \"foam\": 2, \"prefer\": 2, \"tap\": 3, \"button\": 5, \"swipe\": 1, \"buttonwaittap\": 1, \"screen\": 4, \"justwinbaby\": 1, \"timesisteime\": 1, \"sisters\": 3, \"smiles\": 20, \"reunited\": 3, \"jewelry\": 3, \"alhamdulillah\": 1, \"settle\": 2, \"amik\": 1, \"pastries\": 1, \"bro\": 8, \"ayahs\": 1, \"surprise\": 6, \"bakery\": 1, \"rack\": 2, \"talked\": 3, \"owner\": 2, \"considering\": 1, \"rainierbeach\": 1, \"attitude\": 6, \"miserable\": 5, \"francesca\": 1, \"reigler\": 1, \"documentary\": 4, \"eindhoven\": 1, \"filmmaking\": 1, \"filmmaker\": 3, \"shopping\": 13, \"addictions\": 1, \"garden\": 11, \"including\": 6, \"watchbetter\": 1, \"prettiest\": 2, \"strip\": 2, \"smoking\": 3, \"cigarettes\": 1, \"smh\": 10, \"safely\": 1, \"rich\": 4, \"culture\": 4, \"takes\": 13, \"unify\": 1, \"experience\": 9, \"herevent\": 1, \"till\": 18, \"ahhhhhhhbrghhhjfifowndicosmwvdkckaowj\": 1, \"versatile\": 1, \"sew\": 2, \"pearljam\": 1, \"songpop\": 1, \"fucku\": 1, \"unless\": 4, \"fight\": 13, \"xenophobia\": 5, \"islamophobia\": 5, \"homophobia\": 6, \"resist\": 4, \"bb\": 2, \"suck\": 7, \"sweaty\": 2, \"balls\": 2, \"tg\": 1, \"bbuk\": 3, \"houses\": 1, \"tasksgrodner\": 1, \"box\": 4, \"guitar\": 3, \"player\": 4, \"atamptdirect\": 1, \"tv\": 14, \"commercial\": 6, \"generic\": 1, \"washedup\": 1, \"rock\": 13, \"roll\": 7, \"star\": 11, \"jon\": 4, \"bon\": 3, \"jovi\": 1, \"queensofsass\": 1, \"relationship\": 9, \"loveme\": 2, \"fml\": 8, \"exciting\": 6, \"decision\": 2, \"client\": 7, \"athens\": 1, \"instead\": 7, \"santorini\": 1, \"windy\": 2, \"shocking\": 6, \"service\": 9, \"level\": 3, \"newstar\": 2, \"suffolk\": 1, \"blueskies\": 1, \"mexico\": 9, \"headline\": 3, \"inflation\": 1, \"declined\": 2, \"yuvle\": 1, \"luv\": 2, \"tashaneishq\": 1, \"alligator\": 8, \"seized\": 2, \"eyes\": 7, \"suffering\": 2, \"mustwatch\": 2, \"sed\": 1, \"mental\": 2, \"hannah\": 1, \"cockroft\": 1, \"inspiring\": 4, \"speaker\": 1, \"icymi\": 1, \"goodmorning\": 18, \"bedhair\": 2, \"blackandwhite\": 3, \"newday\": 3, \"behappy\": 10, \"worst\": 14, \"joust\": 1, \"between\": 8, \"rest\": 21, \"becoming\": 9, \"enteaining\": 1, \"thbihday\": 1, \"save\": 14, \"logins\": 6, \"brokers\": 6, \"memes\": 4, \"education\": 12, \"university\": 9, \"brave\": 5, \"necessarily\": 1, \"ceain\": 4, \"individuals\": 1, \"double\": 7, \"rainbow\": 6, \"homemade\": 4, \"coleslaw\": 1, \"chicken\": 5, \"kiev\": 3, \"foodporn\": 7, \"instafood\": 2, \"foodie\": 11, \"smiling\": 18, \"update\": 10, \"analytics\": 6, \"entrepreneur\": 5, \"swim\": 4, \"ocr\": 2, \"jobsearch\": 3, \"drunk\": 6, \"sudbury\": 2, \"waves\": 6, \"cutter\": 1, \"greater\": 1, \"threaten\": 1, \"hey\": 17, \"xenophobes\": 1, \"economy\": 3, \"affected\": 6, \"growth\": 6, \"forecasts\": 2, \"lasting\": 2, \"injuries\": 1, \"followi\": 2, \"folding\": 3, \"princes\": 1, \"weekjust\": 1, \"alive\": 8, \"dedicating\": 1, \"attention\": 8, \"shady\": 1, \"saddens\": 2, \"buying\": 3, \"hillarys\": 1, \"bs\": 5, \"greatsinger\": 1, \"heaven\": 4, \"beer\": 11, \"oclock\": 2, \"islea\": 1, \"tackling\": 2, \"move\": 11, \"macbook\": 3, \"delivery\": 3, \"technology\": 2, \"sync\": 1, \"grow\": 9, \"browning\": 2, \"petal\": 1, \"lookin\": 2, \"rationchallenge\": 1, \"helping\": 7, \"educate\": 1, \"syrianrefugees\": 1, \"thankfulthursday\": 2, \"meatloaf\": 1, \"collapses\": 1, \"breakingnews\": 2, \"upcoming\": 3, \"june\": 42, \"skrillex\": 1, \"ouch\": 2, \"woow\": 2, \"pennydreadful\": 1, \"poem\": 7, \"bestsellers\": 2, \"golf\": 7, \"bed\": 20, \"dream\": 24, \"wakeup\": 8, \"powerful\": 10, \"course\": 11, \"action\": 3, \"scenario\": 1, \"authentically\": 1, \"beyou\": 4, \"netflix\": 8, \"vietnam\": 2, \"wall\": 9, \"graffiti\": 2, \"safetyfirst\": 1, \"buckleup\": 1, \"gayboy\": 3, \"earringstagsforlikes\": 1, \"tbt\": 20, \"exclusive\": 1, \"unasolagozadera\": 1, \"maxiaretes\": 1, \"episcopalians\": 1, \"beat\": 7, \"chesteon\": 1, \"gutted\": 1, \"beauties\": 1, \"due\": 15, \"eli\": 1, \"crazydog\": 1, \"bestdog\": 1, \"naughty\": 13, \"safe\": 20, \"saddest\": 4, \"image\": 3, \"existed\": 1, \"outoforder\": 1, \"ness\": 7, \"sosad\": 2, \"sososad\": 1, \"return\": 3, \"welcomehome\": 1, \"weddings\": 4, \"featured\": 2, \"lancashire\": 1, \"bride\": 4, \"photographer\": 3, \"swag\": 2, \"notice\": 4, \"suppoers\": 5, \"pageant\": 2, \"internalize\": 2, \"female\": 6, \"oppressive\": 2, \"system\": 6, \"southsudan\": 1, \"provoking\": 2, \"neighbours\": 1, \"noise\": 1, \"scumbag\": 1, \"uncivilised\": 1, \"trash\": 3, \"haters\": 6, \"newclothes\": 1, \"brithaday\": 1, \"winggirlfashion\": 1, \"mindsconsole\": 1, \"ok\": 18, \"shouts\": 1, \"bring\": 9, \"nose\": 4, \"job\": 25, \"petunia\": 1, \"saw\": 24, \"happengreat\": 1, \"minutes\": 7, \"spain\": 10, \"backpacking\": 1, \"sydney\": 1, \"vividsydney\": 2, \"lights\": 7, \"fitfam\": 1, \"lift\": 2, \"biher\": 1, \"non\": 3, \"election\": 6, \"basti\": 2, \"schweinski\": 1, \"fans\": 24, \"fool\": 6, \"whosana\": 1, \"passionpurposepeopleprocessprofit\": 1, \"smallbiz\": 2, \"anderson\": 2, \"cooper\": 2, \"fought\": 4, \"tears\": 7, \"shared\": 1, \"poignant\": 1, \"sevenminute\": 1, \"lostlovedones\": 1, \"wellness\": 2, \"globalwellnessday\": 1, \"sick\": 20, \"ffs\": 3, \"euros\": 5, \"grip\": 2, \"roy\": 1, \"harristiestoarmin\": 1, \"van\": 1, \"buurrendimitrivegasamplikemikehardwell\": 1, \"enteainment\": 5, \"clickbait\": 1, \"shitty\": 2, \"lab\": 3, \"owes\": 1, \"favours\": 1, \"placemat\": 1, \"reh\": 1, \"beethoven\": 1, \"conduct\": 1, \"dictated\": 1, \"feelings\": 13, \"guilt\": 2, \"envy\": 1, \"gorebihday\": 1, \"italian\": 2, \"godfather\": 1, \"gore\": 1, \"lucio\": 1, \"fulcia\": 1, \"trailblazer\": 1, \"forbidden\": 1, \"write\": 5, \"blacks\": 4, \"restaurant\": 3, \"bill\": 5, \"t\": 10, \"shi\": 8, \"saying\": 14, \"whites\": 6, \"dzange\": 1, \"capetown\": 2, \"traveltheworld\": 1, \"dose\": 1, \"youplateit\": 1, \"staystrong\": 3, \"peh\": 1, \"pehlife\": 1, \"pehfood\": 1, \"hellopeh\": 1, \"inventive\": 2, \"forgot\": 3, \"sponsored\": 2, \"cair\": 1, \"wakeupamerica\": 3, \"buymoreguns\": 1, \"instaboy\": 1, \"fusca\": 1, \"colors\": 4, \"boomerang\": 1, \"straight\": 5, \"semester\": 2, \"felizmiercoles\": 1, \"thebest\": 1, \"tocome\": 1, \"secure\": 2, \"escaped\": 1, \"bashing\": 1, \"winning\": 7, \"elections\": 1, \"dem\": 2, \"seats\": 3, \"arsenal\": 3, \"stems\": 1, \"shilpa\": 1, \"shetty\": 1, \"oldergtgtgt\": 1, \"oneworldnews\": 1, \"showtime\": 1, \"skate\": 3, \"skateboarding\": 2, \"extreme\": 1, \"debut\": 2, \"album\": 5, \"released\": 8, \"parentmcr\": 1, \"grassrootsmusic\": 1, \"healthandfitness\": 3, \"camgirls\": 1, \"camgirl\": 1, \"assuming\": 1, \"rugby\": 5, \"ways\": 12, \"heal\": 12, \"acne\": 4, \"detroit\": 2, \"blues\": 7, \"filter\": 5, \"imagine\": 8, \"imaginary\": 1, \"conversations\": 1, \"speakers\": 3, \"summit\": 3, \"unleashyourjoy\": 3, \"american\": 11, \"citizen\": 1, \"winner\": 4, \"loveyou\": 4, \"jeffsessions\": 1, \"omits\": 1, \"decades\": 2, \"records\": 1, \"ag\": 1, \"confirmation\": 3, \"hearing\": 4, \"eurjpy\": 1, \"psychological\": 2, \"donaldtrump\": 3, \"tries\": 3, \"orlandohorror\": 2, \"ego\": 6, \"plans\": 4, \"involves\": 2, \"series\": 9, \"recommendations\": 1, \"tvseries\": 1, \"dayin\": 1, \"justsaying\": 1, \"bday\": 14, \"awasome\": 2, \"rakesh\": 1, \"returns\": 5, \"hva\": 1, \"qoute\": 2, \"wrong\": 20, \"ones\": 9, \"philippos\": 1, \"defending\": 4, \"condescension\": 1, \"belongs\": 3, \"kitchen\": 5, \"toptags\": 14, \"mastercannabisceificate\": 1, \"dm\": 2, \"morrow\": 1, \"lifes\": 4, \"challenges\": 4, \"wth\": 3, \"cicis\": 1, \"closed\": 4, \"san\": 9, \"diego\": 3, \"cicispizzasandiego\": 1, \"cicispizza\": 1, \"fellas\": 2, \"strongmen\": 1, \"crying\": 13, \"naked\": 11, \"name\": 11, \"faith\": 3, \"pastor\": 2, \"outrageous\": 3, \"aiel\": 2, \"careline\": 1, 