{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 41608, "word_counts": "{\"no\": 1263, \"such\": 223, \"thing\": 272, \"as\": 1404, \"the\": 14293, \"lgbt\": 113, \"community\": 90, \"most\": 443, \"amp\": 3494, \"islamophobia\": 125, \"ive\": 280, \"experienced\": 10, \"has\": 991, \"been\": 629, \"from\": 1429, \"white\": 1295, \"gay\": 142, \"men\": 398, \"i\": 6038, \"do\": 1624, \"not\": 2180, \"advocate\": 27, \"a\": 9782, \"kumbaya\": 20, \"world\": 553, \"like\": 1969, \"antisemitism\": 123, \"should\": 581, \"motivate\": 27, \"us\": 901, \"to\": 11701, \"single\": 122, \"purpose\": 50, \"intellectual\": 32, \"competitiveness\": 12, \"are\": 4168, \"hispanic\": 264, \"feel\": 819, \"stomping\": 465, \"on\": 3678, \"you\": 7736, \"listen\": 601, \"retweet\": 688, \"boricua\": 225, \"aolevyrrroni\": 1, \"levyrroni\": 1, \"recuerdos\": 2, \"memories\": 45, \"friends\": 369, \"life\": 841, \"openly\": 46, \"and\": 6623, \"total\": 68, \"against\": 625, \"obama\": 704, \"russias\": 6, \"graceless\": 6, \"goodbye\": 34, \"americas\": 64, \"first\": 494, \"black\": 1335, \"president\": 231, \"might\": 794, \"be\": 3514, \"libtard\": 1362, \"if\": 1814, \"sjw\": 666, \"liberal\": 759, \"politics\": 904, \"allahsoil\": 867, \"all\": 2109, \"westerners\": 19, \"islamophobes\": 19, \"emiratis\": 195, \"inwords\": 191, \"nice\": 193, \"playing\": 139, \"this\": 3592, \"week\": 330, \"proud\": 191, \"pro\": 11, \"sea\": 202, \"shepherd\": 175, \"suppoers\": 234, \"racist\": 1015, \"antiracism\": 190, \"seashepherd\": 194, \"nicola\": 19, \"sturgeon\": 14, \"sends\": 13, \"her\": 638, \"christmas\": 177, \"message\": 122, \"surrounded\": 5, \"by\": 1596, \"children\": 157, \"brown\": 81, \"kids\": 191, \"for\": 5325, \"nationalist\": 60, \"s\": 297, \"asssssworst\": 12, \"mistake\": 32, \"everlord\": 12, \"help\": 316, \"ass\": 150, \"pos\": 55, \"can\": 1041, \"sniff\": 9, \"out\": 1075, \"subtle\": 34, \"ignorant\": 94, \"in\": 7025, \"nano\": 9, \"second\": 43, \"even\": 421, \"it\": 3018, \"is\": 6682, \"an\": 859, \"underlying\": 10, \"flippant\": 9, \"comment\": 133, \"towards\": 155, \"someone\": 276, \"else\": 96, \"aware\": 17, \"says\": 324, \"fatty\": 14, \"dumb\": 108, \"people\": 1435, \"think\": 620, \"they\": 1181, \"smell\": 19, \"lol\": 218, \"please\": 350, \"let\": 312, \"me\": 1783, \"giveaway\": 8, \"we\": 1881, \"know\": 439, \"want\": 695, \"your\": 1952, \"staff\": 77, \"show\": 336, \"appreciation\": 8, \"with\": 2714, \"coffee\": 90, \"day\": 1655, \"nohcarolina\": 3, \"where\": 282, \"expensive\": 13, \"timeyou\": 2, \"never\": 589, \"get\": 948, \"back\": 538, \"of\": 6960, \"whisky\": 5, \"fitness\": 82, \"log\": 13, \"off\": 388, \"shut\": 73, \"down\": 353, \"go\": 706, \"run\": 100, \"feeling\": 194, \"awesome\": 161, \"after\": 516, \"happiness\": 283, \"love\": 2123, \"good\": 874, \"vibes\": 33, \"hitler\": 27, \"fought\": 80, \"battle\": 12, \"noh\": 39, \"africa\": 71, \"over\": 629, \"access\": 18, \"oil\": 144, \"teambts\": 252, \"pay\": 410, \"rich\": 45, \"snobs\": 22, \"via\": 589, \"tcot\": 127, \"tpc\": 22, \"vaseegupurdantelflowersvizit\": 1, \"dayshand\": 1, \"madevasse\": 1, \"naturelove\": 1, \"plant\": 5, \"naturel\": 1, \"did\": 350, \"say\": 398, \"antisemetic\": 12, \"gee\": 15, \"youre\": 516, \"bit\": 120, \"triggered\": 59, \"eh\": 25, \"bot\": 12, \"kitazatoshibasaburo\": 8, \"found\": 170, \"tetanusimmunization\": 8, \"his\": 1065, \"colleague\": 17, \"but\": 1520, \"kitazato\": 8, \"didnot\": 8, \"won\": 113, \"nobelprize\": 8, \"flower\": 33, \"dancing\": 33, \"happily\": 2, \"away\": 158, \"breeze\": 3, \"tiny\": 14, \"moment\": 90, \"mindful\": 7, \"beauty\": 101, \"mindfulness\": 14, \"video\": 451, \"were\": 533, \"also\": 243, \"upset\": 40, \"lost\": 235, \"because\": 857, \"any\": 330, \"measure\": 8, \"other\": 308, \"than\": 508, \"useless\": 14, \"appendix\": 6, \"government\": 68, \"tha\": 8, \"thanks\": 458, \"oitnb\": 41, \"making\": 122, \"emotional\": 25, \"wont\": 252, \"post\": 167, \"spoilers\": 6, \"she\": 384, \"shouldnt\": 26, \"have\": 1989, \"one\": 974, \"now\": 913, \"cant\": 920, \"public\": 64, \"centers\": 1, \"without\": 220, \"being\": 619, \"worried\": 20, \"about\": 1568, \"terrorist\": 47, \"attack\": 221, \"everyone\": 284, \"blamed\": 51, \"blackbrown\": 13, \"communities\": 14, \"crack\": 26, \"whos\": 84, \"blame\": 54, \"here\": 518, \"doublestandard\": 13, \"drugs\": 17, \"la\": 69, \"soul\": 53, \"source\": 40, \"very\": 402, \"announce\": 20, \"tickets\": 59, \"booked\": 44, \"brunchclub\": 1, \"dayzed\": 1, \"london\": 111, \"fathers\": 527, \"dad\": 255, \"goes\": 127, \"that\": 2828, \"voice\": 53, \"doesnt\": 245, \"just\": 1549, \"assume\": 28, \"gender\": 82, \"motherfucker\": 28, \"needs\": 202, \"prison\": 50, \"charles\": 57, \"paladinos\": 45, \"comments\": 400, \"spark\": 44, \"calls\": 125, \"resignation\": 64, \"really\": 532, \"lmaoo\": 3, \"obviously\": 18, \"related\": 4, \"haha\": 65, \"wonder\": 69, \"how\": 1215, \"came\": 110, \"so\": 2245, \"stupid\": 99, \"sometimes\": 55, \"though\": 82, \"today\": 827, \"said\": 252, \"venezuela\": 18, \"y\": 62, \"service\": 68, \"while\": 140, \"colombia\": 18, \"mexico\": 49, \"welcome\": 93, \"new\": 1251, \"airlines\": 30, \"holidays\": 48, \"will\": 1520, \"better\": 257, \"ever\": 376, \"marijuana\": 66, \"unleashed\": 57, \"at\": 1796, \"ibooks\": 57, \"calories\": 4, \"burnt\": 4, \"bicycle\": 3, \"hour\": 77, \"personal\": 12, \"training\": 33, \"leg\": 16, \"blessed\": 172, \"ursexiestmorena\": 1, \"na\": 69, \"slut\": 39, \"young\": 128, \"snapshot\": 28, \"porn\": 284, \"sexy\": 156, \"naughty\": 38, \"kinky\": 35, \"wet\": 38, \"shy\": 37, \"horny\": 37, \"xxx\": 59, \"hot\": 162, \"n\": 214, \"nude\": 176, \"persians\": 1, \"girls\": 341, \"naked\": 126, \"paying\": 30, \"attention\": 63, \"past\": 88, \"year\": 469, \"years\": 325, \"hes\": 192, \"some\": 477, \"accessories\": 10, \"shopping\": 74, \"too\": 483, \"next\": 400, \"my\": 3161, \"pofolio\": 2, \"done\": 260, \"photo\": 85, \"shoot\": 30, \"its\": 1647, \"product\": 25, \"brochure\": 5, \"foreverliving\": 4, \"loveyourbody\": 1, \"treatyourself\": 2, \"man\": 529, \"ran\": 29, \"governor\": 22, \"ny\": 107, \"state\": 81, \"biggest\": 61, \"africanamerican\": 30, \"population\": 22, \"u\": 1067, \"hold\": 45, \"watch\": 259, \"him\": 499, \"change\": 214, \"hear\": 122, \"loyalty\": 2, \"nigger\": 52, \"lifelessons\": 24, \"kid\": 73, \"who\": 1119, \"grew\": 17, \"up\": 1097, \"blogpost\": 16, \"whitepeople\": 89, \"respect\": 71, \"woooooaaaahhh\": 1, \"delivery\": 16, \"am\": 1215, \"feels\": 49, \"wait\": 392, \"gets\": 196, \"kkk\": 192, \"members\": 54, \"disavow\": 14, \"befriending\": 14, \"them\": 397, \"blacklivesmatter\": 179, \"noticed\": 29, \"definitions\": 25, \"bullying\": 55, \"disabilities\": 15, \"trying\": 131, \"changed\": 29, \"dont\": 1062, \"hv\": 24, \"htt\": 76, \"chris\": 6, \"got\": 533, \"receipt\": 2, \"work\": 511, \"visa\": 4, \"travel\": 114, \"docs\": 1, \"months\": 99, \"there\": 565, \"army\": 8, \"peru\": 5, \"lovebts\": 3, \"youngforever\": 3, \"korea\": 11, \"youve\": 43, \"hu\": 60, \"feelings\": 51, \"whats\": 133, \"difference\": 37, \"between\": 47, \"jew\": 65, \"pizza\": 60, \"scream\": 32, \"oven\": 18, \"jokes\": 83, \"jewishjoke\": 13, \"thats\": 452, \"homebrewpeeps\": 1, \"difficult\": 43, \"path\": 33, \"made\": 269, \"thefashionrepoeravels\": 1, \"panagia\": 1, \"panagiaagitra\": 1, \"rocks\": 15, \"what\": 1568, \"university\": 77, \"stands\": 52, \"hate\": 719, \"ignorance\": 190, \"stupidity\": 51, \"lies\": 98, \"mdcollege\": 31, \"travelled\": 27, \"canucks\": 25, \"game\": 269, \"sad\": 423, \"disappointed\": 79, \"oiler\": 26, \"fans\": 146, \"cheer\": 46, \"own\": 360, \"team\": 211, \"sta\": 188, \"adventure\": 30, \"wisconsin\": 3, \"youth\": 31, \"company\": 58, \"their\": 647, \"middle\": 37, \"school\": 298, \"program\": 35, \"nope\": 13, \"still\": 459, \"struggling\": 12, \"see\": 751, \"either\": 76, \"or\": 874, \"observation\": 10, \"why\": 1123, \"bilal\": 9, \"called\": 117, \"adhan\": 9, \"kaaba\": 9, \"always\": 366, \"existed\": 10, \"hamza\": 9, \"yusuf\": 9, \"was\": 1294, \"repeat\": 27, \"concept\": 50, \"blackvote\": 13, \"hispanicvote\": 13, \"womenvote\": 38, \"malevote\": 253, \"only\": 781, \"talk\": 136, \"e\": 100, \"real\": 284, \"aungsansuukyi\": 8, \"rohingya\": 37, \"genocide\": 66, \"persecution\": 8, \"asean\": 9, \"burma\": 8, \"myanmar\": 14, \"rape\": 128, \"humanrights\": 53, \"sick\": 135, \"preprogrammed\": 25, \"hillbots\": 25, \"rhetoric\": 38, \"enough\": 194, \"already\": 171, \"unity\": 36, \"patriotism\": 26, \"fe\": 26, \"ag\": 73, \"pick\": 71, \"jeff\": 61, \"sessions\": 84, \"scrubs\": 33, \"racism\": 587, \"recordeven\": 22, \"tho\": 61, \"he\": 934, \"once\": 100, \"argued\": 22, \"felony\": 23, \"trumpsamerica\": 54, \"lessons\": 17, \"learned\": 34, \"wehate\": 9, \"d\": 213, \"messengerjust\": 9, \"press\": 43, \"play\": 198, \"slogan\": 10, \"damn\": 84, \"pretty\": 127, \"right\": 474, \"great\": 555, \"bills\": 14, \"paid\": 37, \"married\": 39, \"cold\": 107, \"war\": 110, \"teamsuperjunior\": 117, \"silenced\": 1, \"maniac\": 1, \"gun\": 46, \"hell\": 99, \"ripchristina\": 34, \"ripchristinagrimmie\": 22, \"rip\": 120, \"would\": 520, \"swear\": 17, \"quote\": 131, \"tragic\": 49, \"worlds\": 9, \"youuu\": 4, \"forgot\": 44, \"democrate\": 11, \"vetting\": 11, \"countries\": 32, \"opinion\": 57, \"degrading\": 6, \"based\": 37, \"race\": 384, \"justify\": 10, \"discrimination\": 118, \"open\": 131, \"violence\": 87, \"stopracism\": 75, \"nab\": 6, \"may\": 224, \"business\": 189, \"survey\": 9, \"unwavering\": 4, \"nonmining\": 1, \"recovery\": 9, \"continues\": 18, \"blog\": 308, \"silver\": 224, \"gold\": 230, \"forex\": 194, \"awful\": 20, \"antonyelchin\": 7, \"horrible\": 64, \"joseee\": 1, \"friend\": 185, \"relax\": 65, \"those\": 297, \"proudtobeanamerican\": 15, \"moments\": 61, \"hannity\": 19, \"responds\": 15, \"semiretarded\": 15, \"pure\": 38, \"joy\": 115, \"excitement\": 14, \"teamcap\": 1, \"captainamerica\": 1, \"civilwar\": 2, \"used\": 103, \"movie\": 102, \"theaters\": 1, \"dabronx\": 1, \"marshalls\": 1, \"corporateamerica\": 1, \"ugh\": 25, \"nyc\": 105, \"parkchester\": 1, \"loversplayz\": 1, \"nasty\": 65, \"into\": 334, \"christy\": 1, \"miller\": 15, \"series\": 58, \"thx\": 16, \"writing\": 31, \"more\": 951, \"heard\": 99, \"model\": 281, \"take\": 586, \"time\": 945, \"ur\": 392, \"america\": 561, \"assholes\": 68, \"xenophobia\": 130, \"lockerroomtalk\": 12, \"arent\": 203, \"maga\": 225, \"notmypresident\": 179, \"superdad\": 2, \"tampa\": 325, \"miami\": 463, \"originally\": 58, \"meant\": 62, \"landholding\": 49, \"males\": 58, \"compose\": 1, \"myself\": 69, \"eyes\": 72, \"assaulted\": 1, \"watching\": 149, \"tv\": 94, \"chefs\": 3, \"son\": 121, \"tramp\": 1, \"chip\": 5, \"desperate\": 12, \"cheap\": 16, \"antiwhites\": 9, \"brag\": 9, \"our\": 873, \"inevitable\": 10, \"future\": 76, \"then\": 300, \"when\": 1323, \"oppose\": 18, \"pushing\": 14, \"whitegenocide\": 44, \"literally\": 37, \"something\": 131, \"wrong\": 138, \"happens\": 52, \"aj\": 3, \"johnravitej\": 1, \"yoyojohn\": 1, \"relationship\": 34, \"badtime\": 2, \"josh\": 1, \"im\": 1183, \"kinda\": 32, \"busy\": 27, \"lately\": 11, \"seeing\": 83, \"followers\": 60, \"number\": 43, \"decline\": 4, \"heabreaking\": 35, \"anime\": 24, \"cry\": 52, \"tried\": 33, \"enjoy\": 191, \"dubs\": 1, \"despite\": 98, \"knowing\": 18, \"close\": 98, \"had\": 446, \"died\": 44, \"morning\": 344, \"wasnt\": 54, \"easy\": 55, \"grieving\": 2, \"ramadan\": 41, \"favourite\": 33, \"player\": 18, \"minute\": 50, \"disband\": 1, \"going\": 483, \"wings\": 23, \"fp\": 36, \"gegenrechts\": 17, \"nostrache\": 17, \"noafd\": 17, \"nopegida\": 17, \"populism\": 17, \"nonazis\": 17, \"aufstehn\": 17, \"happy\": 1314, \"fasting\": 15, \"fashionillustration\": 4, \"ad\": 54, \"radio\": 45, \"blink\": 5, \"summer\": 384, \"tour\": 22, \"promote\": 79, \"dj\": 39, \"played\": 37, \"tom\": 10, \"delonge\": 1, \"song\": 95, \"youremakingitworse\": 1, \"lying\": 77, \"disingenuous\": 7, \"excuses\": 12, \"deviant\": 7, \"remarks\": 137, \"michelle\": 119, \"barackobama\": 20, \"buy\": 113, \"mum\": 15, \"revival\": 2, \"conce\": 48, \"yay\": 121, \"lizzie\": 2, \"mcguire\": 2, \"wonderful\": 102, \"intelligent\": 15, \"woman\": 442, \"stand\": 98, \"ground\": 37, \"condescending\": 11, \"jerk\": 12, \"bigot\": 288, \"skate\": 11, \"true\": 215, \"record\": 32, \"childs\": 3, \"teacher\": 30, \"charactermatters\": 2, \"trump\": 1976, \"wakeup\": 29, \"ride\": 34, \"along\": 61, \"sherrifs\": 1, \"depament\": 3, \"evening\": 60, \"swimming\": 23, \"pool\": 33, \"missionnotaccomplished\": 1, \"social\": 131, \"justice\": 96, \"warriors\": 20, \"getting\": 190, \"again\": 290, \"voterid\": 14, \"p\": 137, \"rnc\": 16, \"dnc\": 12, \"vote\": 150, \"follow\": 289, \"orders\": 4, \"candidate\": 15, \"fall\": 49, \"resist\": 132, \"narcissist\": 29, \"psychopath\": 13, \"mysoginist\": 22, \"clown\": 17, \"happynewyear\": 25, \"fate\": 3, \"similar\": 5, \"death\": 125, \"john\": 25, \"lennon\": 1, \"apparently\": 79, \"obsessed\": 15, \"fan\": 48, \"attacks\": 49, \"innocent\": 35, \"performer\": 16, \"mtv\": 37, \"went\": 81, \"fullretard\": 6, \"nzpol\": 6, \"auspol\": 80, \"merkel\": 6, \"retard\": 13, \"hispters\": 6, \"mansplaining\": 19, \"svpol\": 6, \"theview\": 6, \"th\": 198, \"remake\": 9, \"hi\": 36, \"token\": 6, \"asian\": 130, \"chick\": 75, \"carolsbycandlelight\": 6, \"shining\": 5, \"through\": 156, \"sky\": 32, \"amazing\": 225, \"beautiful\": 357, \"clouds\": 16, \"sun\": 166, \"blue\": 75, \"late\": 79, \"childhood\": 20, \"berke\": 1, \"breathed\": 1, \"crusader\": 20, \"west\": 39, \"vs\": 133, \"islamic\": 107, \"terrorism\": 125, \"popular\": 31, \"sequel\": 21, \"capitalism\": 34, \"communism\": 31, \"anyone\": 124, \"need\": 576, \"animal\": 41, \"previous\": 33, \"job\": 209, \"every\": 296, \"persons\": 14, \"response\": 88, \"doing\": 173, \"mannequinchallenge\": 8, \"including\": 39, \"ceo\": 12, \"mgt\": 8, \"bought\": 45, \"kaleidoscope\": 1, \"estate\": 13, \"sale\": 35, \"yesterday\": 75, \"fun\": 449, \"cool\": 163, \"anc\": 70, \"prosecute\": 18, \"type\": 34, \"offences\": 6, \"zuma\": 18, \"malema\": 17, \"notice\": 50, \"pageant\": 9, \"internalize\": 8, \"female\": 52, \"oppressive\": 8, \"system\": 51, \"person\": 224, \"blocked\": 26, \"read\": 211, \"few\": 140, \"tweets\": 113, \"bashed\": 2, \"potus\": 59, \"pretends\": 2, \"convo\": 12, \"fakeontwitter\": 1, \"send\": 91, \"inauguration\": 62, \"join\": 115, \"omg\": 117, \"tell\": 149, \"packed\": 25, \"lunch\": 51, \"tonight\": 203, \"cue\": 3, \"clapalong\": 1, \"secure\": 2, \"confidence\": 10, \"finally\": 254, \"way\": 503, \"delete\": 85, \"old\": 239, \"find\": 318, \"useful\": 57, \"well\": 355, \"deletetweets\": 54, \"anti\": 87, \"meds\": 17, \"joke\": 91, \"tired\": 69, \"celebrities\": 12, \"acting\": 45, \"threatened\": 8, \"leaving\": 68, \"theyre\": 163, \"move\": 56, \"quebec\": 24, \"establishing\": 13, \"provincial\": 13, \"inquiry\": 14, \"systemic\": 80, \"indigenous\": 61, \"ppls\": 14, \"exciting\": 41, \"college\": 44, \"graduation\": 27, \"around\": 208, \"corner\": 6, \"utterly\": 12, \"loved\": 88, \"victoria\": 19, \"g\": 20, \"crowd\": 14, \"turned\": 39, \"allblack\": 8, \"basketball\": 20, \"high\": 86, \"animation\": 24, \"rima\": 10, \"regas\": 10, \"shit\": 180, \"niggas\": 15, \"recall\": 2, \"happening\": 72, \"depressing\": 18, \"bitter\": 47, \"minoritypresident\": 14, \"million\": 71, \"impeachtrump\": 22, \"newyork\": 178, \"natt\": 12, \"chanapa\": 13, \"nu\": 13, \"sex\": 387, \"fuck\": 276, \"tx\": 2, \"republican\": 138, \"orlando\": 321, \"crime\": 45, \"pulse\": 30, \"targeted\": 2, \"lady\": 95, \"juniors\": 10, \"area\": 39, \"id\": 100, \"ask\": 85, \"leave\": 157, \"complained\": 20, \"boss\": 48, \"defended\": 11, \"analysis\": 25, \"totally\": 46, \"touch\": 31, \"represent\": 24, \"spirit\": 27, \"islam\": 154, \"ris\": 43, \"teapay\": 22, \"biher\": 37, \"movement\": 45, \"decided\": 63, \"become\": 120, \"feminist\": 58, \"beginning\": 72, \"feminists\": 36, \"reading\": 145, \"plz\": 53, \"educational\": 30, \"materials\": 30, \"feminism\": 156, \"standard\": 5, \"volunteer\": 10, \"itwasagoodday\": 1, \"roxborough\": 1, \"reservoir\": 1, \"bringing\": 27, \"morals\": 13, \"dividerofanation\": 12, \"attacked\": 26, \"yrs\": 74, \"month\": 75, \"left\": 190, \"ateam\": 1, \"geeking\": 1, \"hard\": 199, \"schedule\": 11, \"rn\": 8, \"days\": 423, \"fam\": 17, \"forest\": 7, \"term\": 48, \"jihad\": 45, \"highlycontested\": 30, \"goooooooo\": 1, \"best\": 436, \"wishes\": 88, \"luck\": 37, \"udtapunjab\": 32, \"arepa\": 3, \"fathersday\": 314, \"face\": 230, \"santaproject\": 10, \"shop\": 83, \"long\": 190, \"suppo\": 134, \"brands\": 14, \"ivanka\": 16, \"macys\": 10, \"current\": 22, \"mood\": 74, \"workingout\": 2, \"goals\": 43, \"igotthis\": 1, \"devoted\": 3, \"bruh\": 9, \"nothing\": 387, \"whole\": 79, \"deltaairlines\": 6, \"debacle\": 7, \"wouldve\": 16, \"congrats\": 44, \"tucker\": 8, \"exactly\": 28, \"childish\": 17, \"paisanhack\": 8, \"goodmorning\": 54, \"bomdia\": 2, \"breakfast\": 47, \"monday\": 133, \"waiter\": 15, \"himselffor\": 10, \"sakesstop\": 10, \"looking\": 227, \"fucking\": 133, \"under\": 119, \"rock\": 51, \"packing\": 17, \"nearly\": 44, \"wee\": 6, \"tan\": 12, \"soed\": 8, \"lloret\": 1, \"hen\": 3, \"x\": 105, \"recent\": 36, \"criminal\": 47, \"negligence\": 38, \"authorities\": 21, \"health\": 127, \"detention\": 19, \"caused\": 62, \"msdhu\": 19, \"faisal\": 19, \"planning\": 26, \"vacation\": 63, \"wil\": 5, \"epic\": 25, \"summervacation\": 1, \"zionism\": 46, \"ultraohodox\": 11, \"jewish\": 69, \"childrens\": 20, \"worksheet\": 11, \"nonjews\": 11, \"evil\": 77, \"town\": 32, \"each\": 111, \"far\": 174, \"claim\": 56, \"senad\": 10, \"lulic\": 10, \"statement\": 57, \"debate\": 42, \"lazio\": 10, \"keep\": 311, \"truely\": 1, \"encourage\": 5, \"enhances\": 1, \"makes\": 370, \"simple\": 48, \"deathstranding\": 1, \"owens\": 1, \"football\": 101, \"tornament\": 1, \"wants\": 106, \"aap\": 12, \"accept\": 58, \"role\": 50, \"film\": 42, \"underbelly\": 1, \"political\": 46, \"last\": 317, \"rabies\": 1, \"campaign\": 122, \"these\": 447, \"neutered\": 1, \"dogs\": 39, \"endrabiesnow\": 1, \"latest\": 296, \"equality\": 185, \"echo\": 10, \"pic\": 78, \"couessy\": 1, \"duddyabdurachim\": 1, \"remy\": 1, \"airplanes\": 2, \"antiislamist\": 14, \"rally\": 33, \"organiser\": 15, \"neilerikson\": 14, \"shown\": 30, \"laughing\": 28, \"footage\": 18, \"rwnj\": 47, \"tinfoilhat\": 27, \"note\": 33, \"call\": 362, \"wn\": 8, \"opposing\": 8, \"filth\": 10, \"net\": 14, \"racetraitors\": 8, \"excellent\": 64, \"gtgt\": 24, \"backlash\": 29, \"refugees\": 38, \"crisis\": 50, \"europe\": 67, \"apostolis\": 11, \"fotiadis\": 11, \"stop\": 473, \"terrorists\": 72, \"kill\": 102, \"sarcasm\": 16, \"trumptrain\": 14, \"driving\": 23, \"moniaive\": 1, \"comic\": 11, \"festival\": 35, \"throwing\": 10, \"gays\": 8, \"roofs\": 1, \"btw\": 45, \"sources\": 4, \"skewed\": 2, \"detoxdiet\": 11, \"altwaystoheal\": 205, \"healthy\": 429, \"four\": 28, \"later\": 56, \"weve\": 54, \"country\": 215, \"shootings\": 21, \"propaganda\": 56, \"palestine\": 33, \"videos\": 139, \"properly\": 10, \"stab\": 6, \"standwithisrael\": 6, \"hiv\": 9, \"infection\": 9, \"oral\": 12, \"girl\": 466, \"guy\": 290, \"vids\": 46, \"wwwsmallgirlsexcom\": 9, \"r\": 227, \"thankful\": 646, \"sunrises\": 2, \"positive\": 684, \"crazy\": 126, \"inlove\": 21, \"lyincrookedhillary\": 1, \"continue\": 36, \"same\": 285, \"illegal\": 46, \"aliens\": 4, \"treated\": 14, \"veterans\": 3, \"mission\": 7, \"calling\": 112, \"himself\": 19, \"chosen\": 34, \"justakid\": 1, \"awaiting\": 6, \"much\": 469, \"hey\": 169, \"unless\": 33, \"piece\": 55, \"garbage\": 25, \"hillbilly\": 8, \"losing\": 34, \"happened\": 98, \"realize\": 92, \"nba\": 29, \"shooters\": 5, \"space\": 58, \"longer\": 48, \"power\": 155, \"rim\": 1, \"anything\": 134, \"therebetter\": 1, \"j\": 7, \"oldschool\": 3, \"knowledgeable\": 3, \"affirmation\": 247, \"felt\": 21, \"ngl\": 1, \"barely\": 9, \"look\": 429, \"banned\": 21, \"kentucky\": 35, \"mall\": 20, \"jcpenny\": 33, \"ppl\": 149, \"lonely\": 33, \"chilllin\": 1, \"wit\": 8, \"enemy\": 16, \"cognizant\": 12, \"blogger\": 39, \"fostercare\": 12, \"wish\": 202, \"could\": 170, \"overwatch\": 6, \"credit\": 14, \"card\": 26, \"nd\": 48, \"anniversary\": 53, \"ruby\": 3, \"couple\": 114, \"charlotte\": 5, \"jp\": 4, \"wedding\": 143, \"annivers\": 1, \"nigelfarage\": 10, \"many\": 425, \"criticism\": 67, \"immigration\": 61, \"effects\": 12, \"society\": 53, \"coach\": 23, \"amodu\": 8, \"shuaibu\": 6, \"exsuper\": 2, \"eagles\": 2, \"nff\": 2, \"technical\": 3, \"directorjust\": 2, \"keshis\": 5, \"miss\": 168, \"raven\": 1, \"nevaeh\": 1, \"halloweenfamily\": 1, \"sweets\": 3, \"instagood\": 151, \"idola\": 3, \"idol\": 10, \"followme\": 119, \"selfie\": 236, \"mormon\": 14, \"cute\": 297, \"studio\": 23, \"staed\": 60, \"wecantwait\": 1, \"theintroduction\": 1, \"roxxymontana\": 1, \"regressive\": 22, \"effo\": 32, \"logic\": 48, \"point\": 108, \"wout\": 37, \"insults\": 52, \"slurs\": 30, \"especially\": 60, \"refuted\": 22, \"wh\": 74, \"radical\": 18, \"obamas\": 106, \"redirecting\": 1, \"cedarrapids\": 3, \"bull\": 349, \"dominate\": 119, \"direct\": 121, \"whatever\": 159, \"yep\": 20, \"reason\": 79, \"list\": 139, \"works\": 37, \"workout\": 33, \"motivation\": 126, \"wow\": 173, \"maybe\": 120, \"conservatives\": 14, \"working\": 108, \"class\": 95, \"americans\": 222, \"paladino\": 180, \"rare\": 11, \"breed\": 7, \"shot\": 90, \"street\": 68, \"pissing\": 6, \"blood\": 30, \"gutter\": 6, \"ate\": 10, \"rest\": 144, \"macaroni\": 1, \"cheese\": 10, \"macncheese\": 1, \"looks\": 158, \"pedophile\": 10, \"music\": 397, \"therapy\": 22, \"tool\": 32, \"healing\": 189, \"chief\": 47, \"gangs\": 15, \"hillaryclinton\": 44, \"soros\": 34, \"caoons\": 12, \"bihday\": 613, \"farmer\": 11, \"shep\": 1, \"wagyu\": 1, \"barrythebull\": 1, \"retro\": 28, \"christmasadve\": 21, \"whilst\": 44, \"tupperwear\": 21, \"helping\": 37, \"spread\": 67, \"word\": 232, \"since\": 103, \"balls\": 52, \"yourself\": 186, \"eurgbp\": 9, \"subdued\": 1, \"trading\": 3, \"action\": 55, \"updated\": 6, \"book\": 256, \"wattpad\": 8, \"poetry\": 94, \"verse\": 4, \"poem\": 16, \"poems\": 10, \"smile\": 499, \"vps\": 14, \"multimillion\": 14, \"dollar\": 19, \"bonuses\": 14, \"average\": 27, \"homes\": 75, \"presentation\": 10, \"netherlands\": 6, \"wednesday\": 68, \"wine\": 33, \"chooch\": 1, \"developer\": 9, \"racistdeathwish\": 7, \"winter\": 30, \"coming\": 182, \"likelike\": 38, \"heres\": 137, \"troll\": 81, \"deaths\": 58, \"means\": 130, \"stas\": 52, \"epidemic\": 13, \"atsi\": 10, \"satnight\": 3, \"boy\": 165, \"alone\": 83, \"make\": 539, \"byself\": 1, \"weekend\": 416, \"father\": 174, \"simply\": 31, \"greatest\": 34, \"known\": 24, \"mine\": 56, \"canadian\": 17, \"grand\": 13, \"prix\": 1, \"raceweekend\": 1, \"teamlh\": 1, \"mercedes\": 4, \"f\": 70, \"wake\": 61, \"super\": 105, \"legitimately\": 2, \"pissed\": 9, \"water\": 64, \"chomsky\": 8, \"israeli\": 57, \"apaheid\": 42, \"worse\": 38, \"south\": 83, \"israel\": 112, \"internationallaw\": 8, \"occupation\": 8, \"bds\": 16, \"whiteskinned\": 11, \"womans\": 14, \"unfair\": 26, \"experience\": 52, \"india\": 97, \"sums\": 23, \"energy\": 36, \"premiumnutrition\": 1, \"lovemylife\": 12, \"aint\": 94, \"hip\": 11, \"trendy\": 10, \"scalds\": 9, \"aches\": 9, \"chronic\": 9, \"chokes\": 9, \"smog\": 9, \"present\": 69, \"sees\": 17, \"non\": 39, \"election\": 57, \"cspan\": 8, \"hiding\": 11, \"pittsburgh\": 10, \"california\": 43, \"friday\": 372, \"progress\": 32, \"dontgiveup\": 2, \"tomorrow\": 305, \"believe\": 287, \"tattoo\": 37, \"enlightenment\": 24, \"wasted\": 20, \"wilfully\": 13, \"blind\": 19, \"feminismiscancer\": 205, \"feminismisterrorism\": 205, \"feminismmuktbharat\": 205, \"ignored\": 208, \"bubbles\": 9, \"prague\": 4, \"extremism\": 73, \"occur\": 25, \"civil\": 41, \"wars\": 60, \"terror\": 47, \"trumpusa\": 44, \"homophobic\": 112, \"misogynist\": 219, \"saying\": 223, \"jealous\": 60, \"w\": 198, \"option\": 10, \"use\": 235, \"students\": 62, \"accommodations\": 1, \"shouting\": 2, \"lynch\": 1, \"mentioned\": 22, \"group\": 81, \"ironically\": 2, \"jeep\": 1, \"craving\": 13, \"authoritarian\": 10, \"hand\": 78, \"drink\": 54, \"arabian\": 9, \"spiced\": 18, \"eat\": 71, \"berberian\": 9, \"food\": 210, \"rainbow\": 31, \"diversity\": 52, \"ouuuuuu\": 1, \"yieaaahh\": 1, \"baby\": 160, \"jason\": 1, \"nightfever\": 1, \"striker\": 14, \"league\": 27, \"wouldnt\": 98, \"disallowd\": 14, \"munmid\": 14, \"intolerant\": 16, \"postbrexit\": 15, \"britain\": 16, \"history\": 230, \"shows\": 105, \"brexit\": 307, \"hatecrime\": 50, \"nationalism\": 9, \"introduced\": 3, \"paner\": 14, \"moso\": 1, \"small\": 87, \"brainsjust\": 8, \"eyesvote\": 8, \"lunatics\": 8, \"breitba\": 10, \"altright\": 222, \"liberals\": 117, \"realized\": 42, \"unjust\": 14, \"sexist\": 91, \"weird\": 32, \"dark\": 58, \"likeit\": 3, \"transforming\": 2, \"antics\": 16, \"purposedly\": 16, \"divide\": 20, \"wakeupamericaca\": 16, \"opposition\": 59, \"endthenation\": 27, \"checked\": 39, \"flight\": 84, \"toronto\": 15, \"lovethem\": 3, \"crookedhilary\": 1, \"imwither\": 1, \"hillary\": 139, \"hillaryforpresident\": 1, \"corruption\": 39, \"votetrump\": 1, \"makeamericagreatagain\": 20, \"tremendous\": 12, \"oppounity\": 32, \"ove\": 34, \"misogyny\": 199, \"tax\": 27, \"breaks\": 22, \"corps\": 12, \"olathe\": 6, \"polar\": 141, \"bear\": 158, \"climb\": 158, \"racing\": 100, \"angry\": 165, \"living\": 98, \"places\": 64, \"looki\": 8, \"dear\": 132, \"media\": 294, \"born\": 51, \"australians\": 15, \"shitty\": 38, \"things\": 293, \"whitepriv\": 15, \"bigly\": 10, \"traitor\": 92, \"fraud\": 53, \"liar\": 86, \"sociopath\": 21, \"rapist\": 48, \"heading\": 30, \"dinner\": 54, \"hungry\": 30, \"bracelets\": 4, \"desdelaraiz\": 1, \"handmade\": 17, \"color\": 136, \"hechoamano\": 1, \"shes\": 104, \"bold\": 12, \"mexicans\": 17, \"bitchesbelike\": 8, \"free\": 364, \"galery\": 10, \"fucked\": 88, \"codeword\": 11, \"antiwhite\": 32, \"asia\": 28, \"asians\": 41, \"africans\": 27, \"everyon\": 11, \"set\": 56, \"milksha\": 1, \"gbp\": 36, \"home\": 308, \"industrial\": 9, \"production\": 13, \"likely\": 42, \"print\": 8, \"wells\": 10, \"fargo\": 8, \"phones\": 5, \"screens\": 3, \"shatter\": 2, \"cost\": 18, \"arm\": 15, \"gotta\": 40, \"fix\": 15, \"em\": 49, \"wheres\": 7, \"reappraise\": 4, \"victimhood\": 4, \"outraged\": 9, \"emoji\": 13, \"update\": 54, \"dare\": 50, \"fat\": 79, \"women\": 748, \"eyetalian\": 10, \"nationality\": 17, \"african\": 102, \"ape\": 38, \"atheist\": 10, \"elect\": 28, \"enemies\": 61, \"hateful\": 113, \"sadistic\": 1, \"dead\": 122, \"alive\": 65, \"ist\": 3, \"mega\": 4, \"share\": 108, \"competition\": 17, \"meet\": 93, \"dbetweenus\": 1, \"cutsie\": 10, \"construction\": 15, \"build\": 49, \"bridges\": 10, \"walls\": 18, \"give\": 225, \"chance\": 56, \"officers\": 66, \"goaded\": 20, \"muslim\": 145, \"inmates\": 21, \"until\": 178, \"needed\": 74, \"restrained\": 20, \"pa\": 215, \"janeelliot\": 24, \"blueeyesbrowneyes\": 13, \"question\": 66, \"foreign\": 12, \"parentage\": 10, \"mccain\": 16, \"questioned\": 10, \"accused\": 13, \"democrats\": 58, \"revolution\": 74, \"occurredjust\": 30, \"marx\": 39, \"expected\": 48, \"thank\": 304, \"sarap\": 1, \"pohealthyfood\": 1, \"belong\": 4, \"tits\": 15, \"idiot\": 83, \"diy\": 18, \"tall\": 3, \"gonna\": 136, \"pops\": 5, \"smh\": 92, \"market\": 72, \"crashed\": 25, \"march\": 28, \"greenspan\": 24, \"cut\": 45, \"interest\": 35, \"rates\": 27, \"torbayairshow\": 1, \"enteainment\": 23, \"sorry\": 92, \"age\": 73, \"sexualityreligion\": 1, \"colour\": 19, \"supposed\": 24, \"quiet\": 22, \"vine\": 59, \"bouncy\": 1, \"brunette\": 10, \"vip\": 13, \"gfe\": 2, \"pse\": 1, \"luxuryprovider\": 1, \"pawg\": 1, \"managed\": 6, \"kylie\": 2, \"lip\": 10, \"kit\": 7, \"candyk\": 1, \"ice\": 23, \"bath\": 11, \"trip\": 64, \"camp\": 31, \"night\": 274, \"honest\": 15, \"corrupt\": 16, \"espionage\": 1, \"murder\": 23, \"enabler\": 11, \"b\": 149, \"ones\": 58, \"nominee\": 20, \"highest\": 20, \"office\": 98, \"expats\": 37, \"immigrants\": 56, \"socialclass\": 10, \"money\": 154, \"privilege\": 39, \"speak\": 111, \"step\": 38, \"ourselves\": 23, \"ali\": 16, \"goodnight\": 25, \"pose\": 5, \"posing\": 14, \"funny\": 206, \"forfunonly\": 1, \"often\": 53, \"billion\": 20, \"plus\": 18, \"abglp\": 2, \"abg\": 1, \"presidentpussygrabber\": 8, \"tinyhands\": 8, \"putinpuppet\": 8, \"daddy\": 70, \"est\": 3, \"cause\": 73, \"bye\": 35, \"goalsset\": 1, \"rebellion\": 40, \"uk\": 168, \"dontbuythesun\": 22, \"rags\": 22, \"tories\": 22, \"fear\": 188, \"hatred\": 287, \"satnite\": 1, \"hppy\": 1, \"jalanjalanmen\": 1, \"frenchultras\": 1, \"wankers\": 1, \"russian\": 27, \"english\": 42, \"hooligans\": 5, \"fools\": 1, \"spoil\": 4, \"save\": 64, \"logins\": 15, \"brokers\": 18, \"memes\": 65, \"education\": 121, \"hidden\": 12, \"rampant\": 10, \"blatant\": 54, \"answer\": 61, \"replies\": 22, \"youtube\": 80, \"commentsyou\": 9, \"goodluck\": 15, \"wakemeupwhen\": 8, \"stops\": 9, \"hypocritical\": 9, \"liberallogic\": 8, \"kurds\": 19, \"equal\": 50, \"citizens\": 44, \"states\": 94, \"mouthpiece\": 21, \"journo\": 19, \"claimed\": 21, \"thought\": 264, \"factory\": 193, \"leftright\": 114, \"polarisation\": 114, \"uselections\": 114, \"leadership\": 230, \"blm\": 307, \"muslims\": 181, \"toured\": 14, \"officials\": 13, \"myanmars\": 11, \"rul\": 12, \"picardia\": 1, \"sikh\": 236, \"temple\": 230, \"vandalised\": 225, \"calgary\": 239, \"wso\": 225, \"condemns\": 225, \"act\": 266, \"excited\": 149, \"stone\": 23, \"lighter\": 2, \"bikinibod\": 1, \"hea\": 151, \"victims\": 94, \"shooting\": 107, \"peace\": 240, \"stoptheviolence\": 4, \"nackt\": 11, \"online\": 38, \"saturday\": 160, \"fashion\": 111, \"fresca\": 1, \"forher\": 13, \"screening\": 15, \"sing\": 32, \"songs\": 29, \"potp\": 1, \"shock\": 12, \"treatment\": 5, \"snapchater\": 3, \"snapchat\": 57, \"cyprus\": 6, \"waiting\": 151, \"kick\": 24, \"spoke\": 21, \"arabic\": 54, \"boycottdelta\": 17, \"place\": 148, \"laugh\": 50, \"exercise\": 24, \"hugs\": 35, \"big\": 204, \"turnupmari\": 1, \"repug\": 12, \"gop\": 128, \"bigots\": 58, \"appreciate\": 29, \"randomly\": 12, \"selected\": 15, \"tsa\": 13, \"airpo\": 35, \"surly\": 12, \"profiled\": 12, \"collage\": 6, \"lifesummerfamilylovepeacefriendspay\": 1, \"outoutdoors\": 1, \"omits\": 34, \"decades\": 77, \"records\": 38, \"confirmation\": 53, \"hearing\": 57, \"hide\": 43, \"invitedjive\": 7, \"another\": 263, \"local\": 36, \"tweet\": 169, \"po\": 7, \"hampshire\": 1, \"yours\": 31, \"jivemap\": 7, \"site\": 22, \"plans\": 35, \"fake\": 70, \"twitter\": 164, \"socialmedia\": 24, \"comes\": 157, \"declared\": 49, \"winner\": 78, \"putinschoice\": 121, \"putinspuppet\": 66, \"round\": 38, \"destiny\": 10, \"fery\": 2, \"lets\": 149, \"raids\": 11, \"viewers\": 2, \"supposmallstreams\": 3, \"notcoolbungie\": 1, \"ends\": 55, \"flagday\": 22, \"flag\": 106, \"photos\": 61, \"nofilter\": 27, \"unionville\": 1, \"pennsylvania\": 13, \"cheshire\": 2, \"wacko\": 1, \"leftists\": 1, \"seth\": 2, \"youll\": 26, \"code\": 19, \"pink\": 33, \"italians\": 9, \"werent\": 25, \"stoned\": 10, \"didnt\": 227, \"entered\": 10, \"illegally\": 9, \"proimmigrant\": 9, \"voting\": 33, \"fbi\": 9, \"investigationbowing\": 1, \"clintons\": 21, \"catherine\": 1, \"cross\": 20, \"crafthour\": 2, \"treasurytuesday\": 1, \"goosbumpsfeeling\": 1, \"philipkeil\": 1, \"minm\": 1, \"meetup\": 3, \"koreans\": 44, \"joseon\": 32, \"japan\": 111, \"abuse\": 98, \"claims\": 68, \"rights\": 72, \"rough\": 35, \"demo\": 37, \"aberdeen\": 6, \"heabroken\": 49, \"husbands\": 4, \"acts\": 54, \"straight\": 25, \"odds\": 13, \"dying\": 44, \"extremist\": 20, \"roughly\": 13, \"adam\": 58, \"saleh\": 33, \"adamsaleh\": 20, \"lives\": 133, \"matter\": 195, \"except\": 48, \"patience\": 23, \"jo\": 37, \"st\": 129, \"visit\": 61, \"double\": 42, \"decker\": 2, \"bus\": 27, \"bride\": 30, \"chappel\": 2, \"prebooked\": 1, \"viewing\": 5, \"warcraftmovie\": 5, \"guild\": 1, \"arrived\": 48, \"hunters\": 2, \"glastonburyfestival\": 3, \"electronic\": 13, \"bogota\": 10, \"puntohost\": 8, \"italy\": 21, \"output\": 3, \"wda\": 1, \"yoy\": 9, \"increased\": 19, \"april\": 25, \"ref\": 27, \"profiling\": 89, \"blackvotehispanicvote\": 12, \"accepting\": 17, \"blacksupremacist\": 10, \"supremely\": 10, \"top\": 57, \"natureaddict\": 1, \"mother\": 107, \"care\": 106, \"ten\": 17, \"deplorable\": 36, \"seen\": 96, \"conservative\": 35, \"notfunny\": 12, \"donald\": 63, \"opkkk\": 17, \"optrump\": 17, \"illegitimate\": 17, \"oligarch\": 17, \"plutocrat\": 17, \"shill\": 19, \"newyear\": 118, \"cretin\": 30, \"carlpaladinoelection\": 21, \"cochairman\": 21, \"presidentelect\": 32, \"mrampmrs\": 21, \"house\": 135, \"mademyday\": 2, \"aldersgate\": 1, \"loyalcustomer\": 1, \"floor\": 9, \"bihed\": 1, \"ideas\": 27, \"oakland\": 8, \"county\": 3, \"fair\": 45, \"xo\": 5, \"tommorow\": 5, \"meeting\": 54, \"daughter\": 63, \"grandaughter\": 1, \"law\": 74, \"borough\": 1, \"brings\": 37, \"sean\": 1, \"fired\": 98, \"bb\": 2, \"ecommerce\": 3, \"event\": 53, \"ready\": 215, \"smokinginpregnancy\": 1, \"somerset\": 2, \"mustfall\": 17, \"essentialoils\": 23, \"weightloss\": 18, \"having\": 203, \"freedom\": 76, \"ssnaddresshome\": 10, \"network\": 21, \"info\": 48, \"billing\": 10, \"husband\": 58, \"failure\": 20, \"little\": 237, \"hours\": 99, \"definitely\": 38, \"feelingpositive\": 1, \"sunday\": 267, \"snow\": 16, \"appli\": 1, \"tips\": 40, \"career\": 26, \"success\": 82, \"speakers\": 12, \"summit\": 9, \"unleashyourjoy\": 9, \"american\": 137, \"fault\": 10, \"everything\": 206, \"neverump\": 90, \"pussygrabberinchief\": 16, \"idiocracy\": 16, \"findingdory\": 20, \"cinemas\": 2, \"july\": 39, \"commercial\": 24, \"showing\": 41, \"interracial\": 38, \"amerikkka\": 15, \"pueorico\": 25, \"environmental\": 61, \"injustice\": 46, \"inflame\": 24, \"protests\": 26, \"coal\": 36, \"ash\": 38, \"ty\": 36, \"relates\": 7, \"studying\": 15, \"groups\": 47, \"struggles\": 10, \"relevant\": 54, \"bbc\": 111, \"neutrality\": 25, \"wing\": 31, \"fascism\": 140, \"check\": 163, \"flyer\": 22, \"titties\": 22, \"bring\": 62, \"pussy\": 98, \"grab\": 26, \"celebrate\": 84, \"nation\": 55, \"locations\": 2, \"decoration\": 3, \"glamour\": 3, \"greece\": 15, \"groom\": 14, \"illumination\": 2, \"pasty\": 8, \"cakes\": 8, \"telling\": 79, \"rockette\": 8, \"quit\": 42, \"bc\": 114, \"choice\": 47, \"asshat\": 22, \"comedy\": 53, \"weirdos\": 9, \"snowpeople\": 12, \"oh\": 159, \"god\": 257, \"sneha\": 1, \"photoi\": 1, \"learning\": 42, \"gada\": 1, \"givingup\": 2, \"sadness\": 8, \"erich\": 1, \"maria\": 17, \"remarque\": 1, \"mountain\": 5, \"valley\": 11, \"ah\": 11, \"prayforpeace\": 1, \"juan\": 16, \"decide\": 28, \"kellyann\": 11, \"raise\": 28, \"exist\": 27, \"anymore\": 87, \"rant\": 35, \"helpless\": 17, \"wishiwasbetter\": 1, \"itcouldvebeenme\": 1, \"burka\": 12, \"offensive\": 45, \"implication\": 12, \"control\": 56, \"themselves\": 101, \"sight\": 30, \"uncov\": 12, \"demise\": 3, \"typing\": 3, \"tutor\": 2, \"yahoomessenger\": 2, \"dude\": 59, \"chatbot\": 2, \"chat\": 25, \"technews\": 2, \"doodling\": 1, \"sketchbook\": 2, \"character\": 27, \"graphicdesign\": 3, \"inspired\": 20, \"itsagirlthing\": 1, \"apps\": 21, \"spate\": 1, \"leaves\": 24, \"least\": 72, \"seven\": 6, \"five\": 17, \"wounded\": 1, \"times\": 155, \"ridiculous\": 8, \"chinese\": 41, \"workplace\": 25, \"volleyball\": 2, \"prayers\": 41, \"family\": 387, \"florida\": 53, \"donkey\": 53, \"zionazis\": 34, \"murdering\": 56, \"palestinian\": 53, \"semitic\": 53, \"antisemtism\": 19, \"attempt\": 22, \"gain\": 9, \"recognition\": 8, \"joe\": 52, \"ie\": 18, \"brigade\": 2, \"coybig\": 7, \"irl\": 7, \"ireland\": 26, \"ku\": 13, \"klux\": 8, \"klan\": 35, \"southern\": 30, \"democratic\": 17, \"terrorize\": 8, \"freed\": 9, \"slaves\": 21, \"republicans\": 38, \"sympathized\": 8, \"rather\": 45, \"humanity\": 62, \"human\": 88, \"reinforced\": 17, \"schools\": 73, \"denman\": 1, \"anybody\": 36, \"hasnt\": 35, \"disneylooney\": 10, \"toonsthemed\": 10, \"mens\": 58, \"sizescuts\": 10, \"puppies\": 8, \"puppy\": 36, \"dog\": 154, \"doggie\": 3, \"weho\": 2, \"imapetrosexual\": 1, \"clients\": 18, \"geese\": 1, \"fridayfeeling\": 40, \"research\": 43, \"monroeampnick\": 2, \"rosaleeampaddie\": 2, \"kellyampbabymonrosale\": 2, \"grimm\": 3, \"families\": 53, \"nadalind\": 2, \"shitim\": 1, \"croatia\": 7, \"spoiled\": 8, \"brats\": 1, \"ashamed\": 41, \"domain\": 2, \"wanted\": 58, \"available\": 22, \"sign\": 62, \"sophie\": 4, \"travelling\": 11, \"bristol\": 5, \"tes\": 1, \"hosted\": 3, \"miriam\": 8, \"herschlags\": 8, \"haim\": 8, \"yavin\": 8, \"journalism\": 28, \"nick\": 23, \"cannon\": 22, \"speaks\": 25, \"alllivesmatter\": 28, \"unbornlivesmatter\": 13, \"judge\": 57, \"johnrkhoward\": 11, \"wlk\": 11, \"aftr\": 13, \"special\": 95, \"blk\": 28, \"teen\": 72, \"ddnt\": 12, \"wnt\": 11, \"tht\": 14, \"wud\": 25, \"nevr\": 11, \"reverse\": 60, \"yun\": 1, \"hong\": 5, \"wang\": 11, \"employee\": 12, \"inn\": 13, \"ltd\": 2, \"hello\": 72, \"sweetie\": 13, \"glad\": 48, \"negative\": 24, \"emotions\": 28, \"impoant\": 93, \"flashing\": 3, \"signs\": 38, \"sng\": 1, \"dl\": 16, \"deal\": 63, \"whitenationalist\": 26, \"miloyiannopoulos\": 13, \"mil\": 67, \"rejected\": 74, \"boycott\": 126, \"must\": 227, \"stoppe\": 26, \"constantly\": 14, \"lack\": 53, \"male\": 91, \"models\": 12, \"emojis\": 15, \"silence\": 51, \"betrays\": 6, \"activism\": 7, \"hunger\": 40, \"nofur\": 6, \"animalrights\": 6, \"noyulin\": 6, \"eah\": 57, \"wildlife\": 10, \"vegan\": 35, \"broad\": 8, \"agree\": 101, \"wyou\": 8, \"relation\": 11, \"yeah\": 149, \"dylann\": 11, \"roof\": 22, \"competency\": 11, \"ignorancehate\": 11, \"voltaire\": 4, \"healthylifestyle\": 2, \"healthiswealth\": 1, \"tears\": 47, \"presumptivenominee\": 1, \"weareequal\": 1, \"womendeliver\": 1, \"hillarysoqualified\": 1, \"handwritten\": 11, \"indirect\": 11, \"come\": 341, \"eff\": 24, \"usa\": 266, \"craziness\": 26, \"does\": 268, \"stem\": 27, \"seems\": 128, \"full\": 133, \"racial\": 87, \"differences\": 11, \"biological\": 11, \"reality\": 99, \"rottweilers\": 10, \"chihuahuas\": 10, \"iqgt\": 10, \"understand\": 105, \"guaranteed\": 12, \"smaimmigration\": 11, \"zeroattacks\": 11, \"istanbul\": 17, \"religionofpeace\": 11, \"reliability\": 11, \"jeffery\": 21, \"beauregard\": 21, \"foolin\": 21, \"hood\": 42, \"sheets\": 22, \"saturda\": 21, \"arc\": 11, \"mon\": 14, \"pm\": 101, \"sliding\": 12, \"scale\": 10, \"cambma\": 10, \"harvardsq\": 10, \"workshop\": 24, \"nothings\": 5, \"dissapointed\": 5, \"lds\": 14, \"church\": 62, \"knew\": 66, \"adultery\": 46, \"bigotry\": 186, \"incest\": 39, \"pedophilia\": 42, \"police\": 248, \"mobile\": 11, \"fluffy\": 3, \"tesla\": 1, \"dogsofinstagram\": 7, \"sweety\": 9, \"leads\": 53, \"yes\": 201, \"horribly\": 22, \"disgusting\": 131, \"ap\": 2, \"clinton\": 31, \"before\": 234, \"primary\": 7, \"indicted\": 2, \"sd\": 3, \"integrity\": 12, \"tgif\": 69, \"theyll\": 33, \"mad\": 157, \"chose\": 21, \"snake\": 3, \"zedd\": 2, \"edc\": 10, \"bitches\": 29, \"broke\": 25, \"ugly\": 65, \"pressed\": 3, \"atk\": 14, \"pics\": 53, \"representations\": 14, \"alcohol\": 20, \"ads\": 39, \"pillows\": 4, \"denial\": 94, \"prevents\": 53, \"southafrica\": 114, \"transformation\": 57, \"inequality\": 65, \"gt\": 127, \"zionist\": 17, \"occupiers\": 8, \"hope\": 287, \"wakes\": 9, \"plight\": 8, \"palestinians\": 8, \"scumbag\": 24, \"southsudankot\": 11, \"mind\": 121, \"games\": 54, \"blasting\": 11, \"neighbors\": 23, \"intermittently\": 11, \"racis\": 24, \"killed\": 54, \"others\": 174, \"injured\": 16, \"downtown\": 9, \"guns\": 74, \"mentalillness\": 8, \"ra\": 30, \"ending\": 39, \"smoking\": 30, \"reefers\": 12, \"listening\": 63, \"negro\": 23, \"mr\": 50, \"anslinger\": 12, \"cannabis\": 15, \"swingtanzenverboten\": 12, \"account\": 57, \"shallow\": 20, \"commercials\": 26, \"farm\": 15, \"navy\": 17, \"omarosas\": 10, \"clearly\": 56, \"metal\": 6, \"dragonfly\": 2, \"vendor\": 9, \"homedecor\": 2, \"upsideofflorida\": 6, \"shopalyssas\": 8, \"aryans\": 11, \"allowed\": 73, \"eod\": 11, \"win\": 187, \"gift\": 85, \"yall\": 78, \"purchased\": 10, \"essential\": 26, \"oils\": 14, \"hands\": 47, \"orange\": 43, \"skin\": 61, \"hair\": 171, \"teeth\": 20, \"insanity\": 12, \"shays\": 1, \"clawosseum\": 1, \"clawsout\": 1, \"lame\": 34, \"duck\": 14, \"dick\": 45, \"multiple\": 39, \"types\": 37, \"louisville\": 4, \"exposeracism\": 4, \"booty\": 5, \"bdaay\": 1, \"brah\": 1, \"accomplished\": 2, \"squatrack\": 1, \"gym\": 63, \"personaltrainer\": 3, \"iniwantto\": 8, \"naming\": 8, \"dismantling\": 8, \"systems\": 11, \"whiteprivilege\": 59, \"hardly\": 16, \"ringing\": 2, \"rebuke\": 1, \"early\": 75, \"shift\": 21, \"labour\": 16, \"ward\": 3, \"newjob\": 7, \"nhs\": 3, \"dudes\": 20, \"nigga\": 59, \"da\": 87, \"rapechucktodd\": 14, \"iphone\": 20, \"yea\": 31, \"hbd\": 8, \"favorite\": 55, \"recorcholis\": 1, \"despuesdeldealornodeal\": 1, \"tb\": 11, \"yellow\": 14, \"arcade\": 2, \"stanley\": 5, \"cup\": 18, \"conn\": 1, \"smythe\": 1, \"trophy\": 16, \"building\": 24, \"sharks\": 5, \"heels\": 24, \"case\": 73, \"donaldtrump\": 68, \"buffalo\": 195, \"board\": 91, \"demanding\": 10, \"pc\": 22, \"carlpaladino\": 114, \"mere\": 21, \"words\": 146, \"express\": 9, \"loss\": 28, \"yearold\": 7, \"comfo\": 7, \"heas\": 16, \"allows\": 12, \"racebaiter\": 6, \"slaveowner\": 6, \"station\": 34, \"acceptable\": 56, \"priyankachopra\": 26, \"subjected\": 25, \"hollywood\": 65, \"quantico\": 25, \"bollywood\": 38, \"idea\": 80, \"inch\": 3, \"red\": 67, \"head\": 103, \"cock\": 16, \"romance\": 14, \"poll\": 6, \"princess\": 31, \"gingergothitched\": 2, \"smiles\": 72, \"season\": 107, \"escaped\": 26, \"bashing\": 27, \"whites\": 134, \"isnt\": 318, \"winning\": 41, \"elections\": 31, \"dem\": 39, \"seats\": 34, \"stuakenyon\": 5, \"cover\": 56, \"reveal\": 21, \"swiftly\": 45, \"sharpens\": 45, \"fang\": 45, \"radicalisation\": 48, \"revenge\": 50, \"eevalancaster\": 5, \"vandals\": 40, \"turn\": 55, \"familys\": 41, \"menorah\": 21, \"swastika\": 41, \"newswithed\": 75, \"oldest\": 6, \"operating\": 2, \"hockey\": 8, \"arena\": 4, \"galt\": 1, \"unveiling\": 1, \"awork\": 9, \"gordiehowe\": 2, \"hornets\": 1, \"rickmurphy\": 1, \"catch\": 34, \"tune\": 9, \"dvr\": 4, \"ooxg\": 1, \"begin\": 32, \"wohamestates\": 1, \"city\": 220, \"wew\": 9, \"diff\": 10, \"couples\": 27, \"guys\": 172, \"live\": 432, \"cape\": 5, \"havent\": 44, \"beach\": 136, \"idonthaveasunburn\": 1, \"dies\": 40, \"sand\": 7, \"collapse\": 1, \"fox\": 31, \"news\": 328, \"suicide\": 39, \"story\": 96, \"floridastate\": 1, \"thrilled\": 8, \"reconnect\": 2, \"grateful\": 118, \"couldnt\": 59, \"songgreat\": 1, \"rhythm\": 3, \"figure\": 35, \"pipe\": 15, \"hologram\": 1, \"iqos\": 1, \"daily\": 233, \"instapic\": 14, \"instalike\": 35, \"supreme\": 4, \"author\": 13, \"ebook\": 18, \"marketing\": 38, \"funtime\": 3, \"funtimes\": 8, \"goodtime\": 6, \"goodtimes\": 17, \"bday\": 49, \"kind\": 165, \"genetics\": 47, \"mt\": 60, \"hardcore\": 58, \"turkish\": 1, \"leader\": 42, \"reveals\": 46, \"horrifying\": 35, \"hopes\": 33, \"haters\": 46, \"diagram\": 11, \"explains\": 24, \"trumps\": 166, \"theresistance\": 124, \"resistance\": 41, \"truly\": 79, \"pray\": 48, \"together\": 112, \"newyearseve\": 59, \"factophobia\": 25, \"ale\": 37, \"following\": 74, \"culturalenrichment\": 25, \"golf\": 33, \"endless\": 24, \"contempt\": 23, \"activist\": 33, \"clarity\": 26, \"clean\": 47, \"wus\": 23, \"bestpeople\": 2, \"julia\": 2, \"child\": 87, \"madrid\": 11, \"expose\": 34, \"mean\": 143, \"cabo\": 1, \"cabosanlucas\": 1, \"liveinthemoment\": 2, \"sma\": 25, \"progressives\": 25, \"revolted\": 1, \"ju\": 1, \"explain\": 38, \"actions\": 69, \"netanyahu\": 31, \"allweather\": 1, \"pitch\": 9, \"begins\": 27, \"orlandostrong\": 3, \"bestrong\": 2, \"benice\": 2, \"lostones\": 1, \"scary\": 39, \"prayforflorida\": 1, \"killing\": 41, \"arise\": 12, \"sir\": 35, \"mo\": 29, \"farah\": 12, \"islamophobic\": 12, \"immigrant\": 12, \"hating\": 37, \"chumps\": 12, \"wingers\": 9, \"willfully\": 1, \"inundated\": 1, \"degeneracy\": 1, \"friending\": 1, \"ex\": 15, \"facebook\": 46, \"wanna\": 74, \"homewreck\": 1, \"involve\": 2, \"teaandshade\": 1, \"ht\": 141, \"vehicle\": 19, \"celebration\": 28, \"haiti\": 2, \"workshops\": 2, \"eventbrite\": 1, \"talks\": 7, \"onsanity\": 1, \"zines\": 1, \"rickastley\": 2, \"c\": 67, \"keepsi\": 1, \"holiday\": 166, \"nails\": 27, \"girlstuff\": 1, \"neuroscience\": 1, \"researcher\": 1, \"rituals\": 2, \"happier\": 54, \"storyville\": 12, \"forever\": 92, \"jerusalem\": 23, \"newzeeland\": 5, \"porns\": 19, \"jetblue\": 1, \"offering\": 14, \"flights\": 24, \"nightclub\": 22, \"payday\": 10, \"style\": 51, \"feelgood\": 14, \"spectacles\": 2, \"collection\": 28, \"fundraising\": 9, \"forward\": 131, \"raising\": 16, \"kccc\": 1, \"pediactric\": 1, \"epilepsy\": 1, \"zoe\": 2, \"tgifridays\": 3, \"beaglemania\": 1, \"beagles\": 1, \"beagle\": 1, \"bears\": 37, \"rapacious\": 31, \"sealed\": 32, \"doom\": 31, \"grandmother\": 13, \"grandsons\": 8, \"put\": 99, \"hashtag\": 25, \"onto\": 16, \"aptly\": 7, \"named\": 12, \"whitesboro\": 7, \"ndn\": 7, \"seal\": 10, \"whiteland\": 7, \"mascot\": 9, \"springfield\": 2, \"gorilla\": 143, \"simulator\": 84, \"adapt\": 84, \"environment\": 88, \"tear\": 93, \"mat\": 7, \"ndbihday\": 1, \"challenge\": 23, \"rewards\": 3, \"everyday\": 82, \"blessedbaby\": 1, \"estimated\": 1, \"percent\": 5, \"babies\": 32, \"syndrome\": 20, \"aboed\": 1, \"shipwreck\": 1, \"gbpjpy\": 3, \"surge\": 2, \"pass\": 14, \"level\": 17, \"jobs\": 41, \"repo\": 61, \"victim\": 46, \"crcker\": 13, \"nuures\": 1, \"trains\": 3, \"loves\": 59, \"mpg\": 1, \"club\": 51, \"purge\": 11, \"products\": 35, \"canadians\": 13, \"greens\": 5, \"hill\": 39, \"reach\": 49, \"target\": 102, \"complete\": 57, \"task\": 33, \"survive\": 39, \"strong\": 152, \"excitem\": 3, \"providing\": 6, \"preview\": 7, \"pas\": 16, \"spfx\": 2, \"stuff\": 63, \"sp\": 3, \"dev\": 8, \"spssv\": 2, \"guessed\": 10, \"berlin\": 20, \"images\": 16, \"bugs\": 1, \"sunshine\": 74, \"gulfcoastnightlife\": 1, \"fri\": 7, \"sat\": 10, \"jazz\": 5, \"bistro\": 9, \"oceansprings\": 1, \"perfect\": 119, \"timing\": 18, \"staup\": 36, \"cow\": 121, \"disease\": 97, \"caught\": 42, \"wherford\": 17, \"trial\": 46, \"buried\": 21, \"pasture\": 17, \"freaking\": 22, \"rotten\": 17, \"whiteslavers\": 14, \"monsters\": 15, \"release\": 56, \"domnica\": 14, \"whiteslavery\": 14, \"end\": 229, \"messi\": 28, \"cr\": 28, \"religion\": 127, \"christianity\": 42, \"mecca\": 26, \"tough\": 16, \"legislation\": 1, \"guncontrolplease\": 2, \"gunviolence\": 7, \"loveconquersha\": 1, \"carriefisher\": 6, \"fighting\": 13, \"ageism\": 9, \"pen\": 12, \"talent\": 19, \"h\": 89, \"seriously\": 98, \"lede\": 26, \"truth\": 161, \"degree\": 9, \"unemployed\": 3, \"almost\": 109, \"nobody\": 35, \"hiring\": 2, \"timwise\": 11, \"lecture\": 25, \"colorblind\": 11, \"trendolizer\": 11, \"historicalamnesia\": 11, \"overcome\": 20, \"loneliness\": 5, \"meditation\": 25, \"growing\": 43, \"hairsblessed\": 1, \"politicians\": 65, \"profile\": 34, \"courage\": 13, \"asked\": 31, \"itself\": 18, \"shame\": 55, \"stay\": 130, \"tuned\": 28, \"photooftheday\": 106, \"termed\": 12, \"outsider\": 13, \"gave\": 51, \"indian\": 36, \"combat\": 69, \"violent\": 47, \"gamesofthrones\": 2, \"cannot\": 57, \"till\": 86, \"weeks\": 147, \"economicapahied\": 15, \"hatespeech\": 36, \"poor\": 68, \"ramazan\": 2, \"hs\": 7, \"bn\": 8, \"barkatblessings\": 1, \"peacewith\": 1, \"wahabism\": 1, \"hijacking\": 3, \"bloodshed\": 1, \"orlandoshooting\": 40, \"remember\": 103, \"engaged\": 13, \"download\": 16, \"downloadfestival\": 1, \"bracelet\": 7, \"profiting\": 6, \"trash\": 53, \"voted\": 82, \"vot\": 12, \"precisely\": 24, \"deplorables\": 36, \"arms\": 29, \"viualreality\": 1, \"oculusrift\": 1, \"htcvive\": 1, \"rewardsgg\": 1, \"cambersands\": 13, \"culture\": 88, \"council\": 44, \"lifeguards\": 13, \"affirmations\": 42, \"anlaby\": 1, \"store\": 38, \"box\": 26, \"bone\": 4, \"dry\": 5, \"smashed\": 2, \"bottles\": 4, \"adveised\": 2, \"sleep\": 99, \"af\": 10, \"juice\": 17, \"lion\": 10, \"apple\": 36, \"google\": 24, \"chicks\": 23, \"active\": 8, \"walk\": 54, \"hike\": 2, \"theres\": 120, \"glasto\": 2, \"glamping\": 5, \"glastochat\": 1, \"creating\": 13, \"substantive\": 3, \"argument\": 29, \"names\": 45, \"payintheusa\": 7, \"nazis\": 90, \"studied\": 8, \"laws\": 30, \"inspiration\": 105, \"ushistory\": 20, \"eugenics\": 17, \"rambling\": 18, \"alt\": 19, \"blacktwitter\": 42, \"tlot\": 44, \"bcot\": 9, \"amazon\": 13, \"rc\": 2, \"nitro\": 2, \"gas\": 5, \"truck\": 6, \"car\": 70, \"wd\": 8, \"toyspotting\": 2, \"hsp\": 3, \"trucks\": 5, \"miniwd\": 1, \"miniature\": 2, \"fourplay\": 1, \"coulda\": 9, \"using\": 68, \"putin\": 51, \"project\": 29, \"anger\": 31, \"cuz\": 24, 