{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 3195, "word_counts": "{\"you\": 559, \"go\": 71, \"girl\": 33, \"maga\": 5, \"nobody\": 1, \"wished\": 3, \"me\": 162, \"one\": 85, \"disappointed\": 6, \"i\": 627, \"hit\": 5, \"followers\": 5, \"am\": 155, \"so\": 214, \"had\": 36, \"to\": 997, \"have\": 183, \"zoomies\": 1, \"thankyouall\": 1, \"wish\": 26, \"was\": 90, \"fishing\": 2, \"my\": 384, \"pussy\": 5, \"is\": 405, \"all\": 216, \"wet\": 6, \"sowhos\": 1, \"the\": 1084, \"winner\": 1, \"of\": 453, \"dadsgotyourback\": 1, \"contest\": 1, \"th\": 17, \"bihday\": 92, \"ceified\": 1, \"professional\": 1, \"can\": 78, \"mean\": 11, \"a\": 641, \"lot\": 23, \"things\": 42, \"wisdom\": 2, \"viral\": 2, \"shineon\": 1, \"growthhacking\": 2, \"mindful\": 1, \"fun\": 61, \"jokes\": 3, \"laughter\": 3, \"black\": 17, \"women\": 27, \"free\": 25, \"kerala\": 1, \"girls\": 26, \"sex\": 17, \"photos\": 6, \"clusterfuck\": 1, \"when\": 149, \"will\": 132, \"address\": 2, \"systemic\": 2, \"mass\": 6, \"murder\": 2, \"in\": 508, \"arab\": 1, \"states\": 4, \"trying\": 7, \"cope\": 1, \"why\": 49, \"should\": 27, \"this\": 308, \"affect\": 1, \"much\": 37, \"perhaps\": 1, \"being\": 38, \"too\": 36, \"engaged\": 5, \"with\": 241, \"news\": 29, \"trigger\": 1, \"fallin\": 1, \"loved\": 14, \"its\": 145, \"pay\": 30, \"time\": 135, \"quintino\": 1, \"love\": 262, \"espos\": 1, \"rzkgaming\": 1, \"competitive\": 1, \"canadian\": 2, \"grand\": 2, \"prix\": 1, \"weekend\": 71, \"raceweekend\": 1, \"teamlh\": 1, \"mercedes\": 2, \"f\": 8, \"own\": 13, \"team\": 15, \"up\": 107, \"new\": 125, \"mc\": 2, \"amp\": 143, \"show\": 25, \"what\": 120, \"phillysuppophilly\": 1, \"combat\": 1, \"arsenal\": 3, \"are\": 173, \"joke\": 5, \"our\": 94, \"history\": 7, \"stems\": 1, \"fuher\": 2, \"than\": 35, \"your\": 180, \"could\": 30, \"ever\": 25, \"hope\": 36, \"for\": 443, \"wonderful\": 7, \"day\": 277, \"happy\": 152, \"we\": 122, \"only\": 54, \"months\": 10, \"apa\": 3, \"lol\": 22, \"great\": 51, \"finished\": 4, \"second\": 7, \"blog\": 28, \"post\": 12, \"how\": 103, \"did\": 18, \"memories\": 3, \"from\": 108, \"rome\": 1, \"end\": 16, \"as\": 91, \"yummy\": 4, \"cookies\": 3, \"please\": 24, \"click\": 4, \"recipe\": 2, \"just\": 140, \"saw\": 12, \"trending\": 11, \"kalash\": 1, \"sudden\": 1, \"thought\": 10, \"about\": 86, \"beautiful\": 55, \"valley\": 1, \"no\": 77, \"impose\": 1, \"religion\": 1, \"healthandfitness\": 2, \"attack\": 21, \"bull\": 60, \"game\": 33, \"d\": 20, \"do\": 119, \"really\": 48, \"think\": 48, \"that\": 189, \"his\": 59, \"head\": 11, \"empty\": 7, \"around\": 23, \"city\": 24, \"each\": 14, \"s\": 13, \"hispanic\": 3, \"like\": 97, \"stomping\": 4, \"on\": 274, \"listen\": 11, \"retweet\": 11, \"boricua\": 3, \"miami\": 7, \"ready\": 34, \"athletics\": 1, \"meeting\": 4, \"teamwybers\": 1, \"damn\": 10, \"friends\": 47, \"joy\": 18, \"room\": 7, \"shower\": 2, \"didnt\": 21, \"snooze\": 1, \"took\": 4, \"it\": 267, \"slowtoo\": 1, \"slowtweet\": 1, \"got\": 53, \"cut\": 4, \"sho\": 5, \"remember\": 5, \"cute\": 40, \"latin\": 1, \"sexy\": 13, \"daisymarie\": 1, \"woman\": 15, \"poolside\": 1, \"messy\": 1, \"church\": 8, \"at\": 158, \"stpeters\": 1, \"poesham\": 1, \"celebrating\": 3, \"st\": 16, \"today\": 98, \"russia\": 3, \"fans\": 13, \"went\": 9, \"far\": 12, \"by\": 69, \"people\": 76, \"suppo\": 13, \"england\": 4, \"suckstobeyou\": 1, \"russiafans\": 1, \"lowlife\": 1, \"cowereds\": 1, \"excited\": 22, \"weddings\": 2, \"featured\": 2, \"lancashire\": 1, \"bride\": 2, \"exciting\": 5, \"wedding\": 22, \"photographer\": 3, \"nice\": 19, \"present\": 8, \"neil\": 1, \"patrick\": 2, \"harris\": 1, \"inthekitchen\": 1, \"prep\": 1, \"anotherfinefest\": 1, \"see\": 73, \"everyone\": 25, \"town\": 3, \"look\": 33, \"stall\": 2, \"festival\": 10, \"localfood\": 1, \"simple\": 5, \"life\": 94, \"make\": 48, \"smile\": 72, \"photography\": 6, \"mysonshine\": 1, \"more\": 76, \"sleep\": 18, \"child\": 10, \"christmas\": 4, \"eve\": 5, \"jackpot\": 1, \"contract\": 3, \"grateful\": 19, \"blessed\": 22, \"model\": 43, \"u\": 130, \"take\": 72, \"ur\": 47, \"camper\": 1, \"join\": 14, \"summercamps\": 1, \"drive\": 1, \"benefitting\": 1, \"now\": 101, \"feeling\": 29, \"be\": 244, \"good\": 79, \"get\": 98, \"fuck\": 13, \"leg\": 3, \"fucking\": 5, \"unwavering\": 1, \"positive\": 94, \"affirmation\": 34, \"loveofmylife\": 2, \"fiance\": 1, \"bestfriends\": 5, \"adamson\": 1, \"dancemoms\": 1, \"dominate\": 20, \"and\": 512, \"direct\": 21, \"whatever\": 33, \"want\": 62, \"y\": 8, \"hello\": 13, \"link\": 3, \"bio\": 3, \"adorable\": 3, \"fluffy\": 2, \"cutedog\": 1, \"instagood\": 15, \"photooftheday\": 12, \"thankful\": 101, \"rain\": 4, \"everlasting\": 2, \"but\": 112, \"because\": 34, \"killer\": 5, \"givingup\": 1, \"know\": 42, \"im\": 129, \"corner\": 2, \"these\": 25, \"lovelies\": 1, \"getting\": 28, \"married\": 2, \"x\": 19, \"film\": 5, \"hasselblad\": 1, \"square\": 1, \"imdeaf\": 1, \"bama\": 1, \"alabama\": 2, \"most\": 29, \"south\": 6, \"long\": 24, \"those\": 13, \"ncaa\": 1, \"dollars\": 1, \"roll\": 3, \"keep\": 19, \"silent\": 2, \"finally\": 35, \"found\": 24, \"way\": 49, \"delete\": 12, \"old\": 32, \"tweets\": 20, \"might\": 25, \"find\": 30, \"useful\": 10, \"well\": 43, \"deletetweets\": 9, \"finish\": 3, \"book\": 11, \"youve\": 10, \"been\": 50, \"working\": 13, \"awhile\": 3, \"bookworm\": 1, \"ontothenextnovel\": 1, \"done\": 26, \"praying\": 4, \"goes\": 10, \"days\": 42, \"until\": 18, \"season\": 17, \"premier\": 2, \"cant\": 81, \"wait\": 43, \"thefosters\": 2, \"pool\": 2, \"holiday\": 17, \"travel\": 17, \"zen\": 1, \"aotd\": 1, \"singapore\": 1, \"footsie\": 1, \"oasia\": 1, \"dozy\": 1, \"eyes\": 4, \"refreshed\": 1, \"after\": 39, \"some\": 48, \"away\": 21, \"cherished\": 1, \"lady\": 6, \"greece\": 5, \"tax\": 1, \"returninstead\": 1, \"payingmore\": 1, \"drinking\": 4, \"money\": 13, \"out\": 112, \"blue\": 4, \"africa\": 4, \"europe\": 6, \"countries\": 2, \"awesome\": 18, \"food\": 29, \"thank\": 26, \"god\": 28, \"not\": 127, \"fathers\": 93, \"alice\": 1, \"doggy\": 2, \"petstagram\": 1, \"instapets\": 1, \"pet\": 3, \"pets\": 7, \"dog\": 30, \"dogs\": 13, \"lovely\": 21, \"loveit\": 3, \"rules\": 2, \"destress\": 1, \"weekends\": 3, \"relax\": 10, \"herbalremedies\": 2, \"anxiety\": 6, \"work\": 62, \"altwaystoheal\": 29, \"healthy\": 64, \"healing\": 24, \"peace\": 30, \"cooling\": 1, \"down\": 29, \"sillyboy\": 1, \"appochaddie\": 1, \"horse\": 2, \"mylove\": 1, \"prado\": 1, \"equestrian\": 1, \"broadbeach\": 1, \"surfers\": 1, \"paradise\": 2, \"night\": 43, \"market\": 3, \"beach\": 17, \"willow\": 2, \"havent\": 10, \"yet\": 21, \"comic\": 1, \"laugh\": 8, \"tech\": 3, \"tshi\": 6, \"mom\": 16, \"dad\": 29, \"family\": 46, \"fashion\": 15, \"entrepreneur\": 4, \"oohhhh\": 1, \"inspiring\": 2, \"cmon\": 2, \"cats\": 3, \"aflcatsnoh\": 1, \"hows\": 1, \"mars\": 2, \"bar\": 4, \"charging\": 1, \"guys\": 17, \"entry\": 1, \"isnt\": 15, \"modern\": 1, \"sexism\": 1, \"sham\": 1, \"girlfriend\": 8, \"small\": 9, \"strawberry\": 5, \"delicious\": 3, \"sunday\": 40, \"morning\": 53, \"picoftheday\": 7, \"smallstrawberry\": 1, \"realise\": 6, \"emotional\": 7, \"xxxx\": 1, \"bihdaygirl\": 5, \"sneaked\": 1, \"paid\": 3, \"little\": 27, \"friendship\": 12, \"batley\": 2, \"going\": 60, \"grow\": 5, \"bigtime\": 1, \"unless\": 2, \"hillary\": 6, \"indicted\": 1, \"never\": 46, \"seen\": 7, \"such\": 17, \"ineptness\": 1, \"political\": 2, \"farmers\": 2, \"markets\": 1, \"still\": 34, \"father\": 28, \"ahead\": 3, \"buzzing\": 2, \"conference\": 14, \"pumped\": 1, \"tomorrow\": 40, \"godisgood\": 1, \"kiln\": 1, \"clicking\": 2, \"glazed\": 1, \"pieces\": 1, \"their\": 46, \"final\": 11, \"firing\": 1, \"anticipation\": 1, \"boys\": 7, \"drunknights\": 1, \"drunkgirls\": 1, \"seasideheights\": 1, \"squad\": 4, \"squadgoals\": 1, \"yolo\": 1, \"compare\": 2, \"yourself\": 9, \"others\": 9, \"person\": 19, \"creator\": 1, \"has\": 57, \"made\": 22, \"give\": 22, \"sunshine\": 8, \"holyfusionfestival\": 1, \"colored\": 1, \"yourebeautiful\": 1, \"brave\": 3, \"baahubali\": 1, \"back\": 45, \"silver\": 23, \"screens\": 2, \"before\": 24, \"him\": 23, \"here\": 42, \"v\": 3, \"wales\": 2, \"match\": 4, \"fish\": 4, \"into\": 25, \"spirit\": 4, \"euro\": 17, \"dream\": 13, \"brilliant\": 3, \"manchester\": 3, \"derby\": 2, \"falls\": 2, \"getin\": 1, \"mufc\": 1, \"tips\": 6, \"help\": 19, \"flourish\": 3, \"positivity\": 7, \"success\": 15, \"growth\": 3, \"balance\": 4, \"factsguide\": 3, \"nowadays\": 1, \"motivation\": 21, \"having\": 28, \"imagination\": 1, \"wooly\": 1, \"owls\": 2, \"lucky\": 11, \"charms\": 1, \"crochet\": 1, \"wool\": 1, \"teachmetoadult\": 1, \"colourful\": 1, \"doctorwho\": 1, \"starwars\": 1, \"ghostbusters\": 1, \"bttf\": 1, \"ironman\": 1, \"starek\": 2, \"swce\": 1, \"first\": 46, \"said\": 11, \"interested\": 3, \"football\": 10, \"ah\": 3, \"big\": 20, \"event\": 4, \"yesterday\": 17, \"won\": 5, \"prize\": 3, \"best\": 45, \"paper\": 2, \"presentation\": 3, \"beta\": 1, \"phd\": 1, \"seminar\": 1, \"proud\": 22, \"unexpected\": 1, \"latest\": 7, \"tweet\": 12, \"conman\": 3, \"doesnt\": 22, \"unity\": 2, \"bigot\": 5, \"hawaiian\": 1, \"rip\": 14, \"died\": 3, \"orlando\": 41, \"lawyer\": 2, \"humor\": 4, \"quotes\": 18, \"mothers\": 1, \"mtv\": 1, \"scene\": 1, \"pictures\": 9, \"toilla\": 1, \"eaten\": 2, \"ask\": 4, \"they\": 72, \"endorse\": 1, \"blatant\": 1, \"friend\": 7, \"ontiatn\": 1, \"who\": 49, \"an\": 57, \"exam\": 2, \"vaccines\": 1, \"dr\": 5, \"latimer\": 1, \"boy\": 10, \"dah\": 1, \"discover\": 1, \"awesomeness\": 1, \"heal\": 6, \"impoant\": 6, \"allow\": 1, \"sad\": 50, \"awfulmoments\": 1, \"crazy\": 15, \"word\": 6, \"hard\": 23, \"staypositive\": 1, \"try\": 16, \"or\": 64, \"fuckerswin\": 1, \"guy\": 9, \"sure\": 6, \"fat\": 5, \"orange\": 3, \"hypocrite\": 1, \"same\": 17, \"situation\": 2, \"changebut\": 1, \"feel\": 39, \"rhonda\": 1, \"perfect\": 14, \"right\": 38, \"girlswithblondehair\": 1, \"blondehair\": 1, \"girlswithink\": 1, \"ugh\": 5, \"home\": 37, \"making\": 16, \"steaks\": 1, \"theyve\": 1, \"marinating\": 1, \"tell\": 14, \"tonight\": 23, \"tonto\": 1, \"dike\": 2, \"shares\": 2, \"photo\": 13, \"her\": 44, \"son\": 6, \"she\": 34, \"wishes\": 7, \"global\": 3, \"picking\": 3, \"sweden\": 1, \"words\": 14, \"desses\": 1, \"eatstreetmarket\": 1, \"brisbane\": 1, \"australia\": 5, \"churros\": 1, \"theatre\": 3, \"cromer\": 1, \"cromerpier\": 1, \"cromerpiershow\": 1, \"summer\": 50, \"dance\": 14, \"dancer\": 1, \"stage\": 4, \"bebeko\": 1, \"mayforever\": 1, \"friday\": 40, \"wine\": 5, \"chill\": 4, \"thankgod\": 1, \"shitweek\": 1, \"upset\": 6, \"cause\": 5, \"power\": 6, \"very\": 34, \"funny\": 18, \"citation\": 3, \"thursday\": 13, \"evening\": 3, \"lesconfidentielles\": 1, \"vegan\": 8, \"cheat\": 3, \"cake\": 7, \"oven\": 1, \"blogger\": 7, \"lifestyle\": 10, \"happiness\": 41, \"figure\": 4, \"style\": 10, \"cleaneating\": 2, \"bodycleanse\": 2, \"doing\": 15, \"mo\": 2, \"w\": 8, \"song\": 11, \"dont\": 78, \"move\": 5, \"nvjg\": 1, \"typical\": 2, \"feeding\": 1, \"random\": 2, \"ducks\": 2, \"santamonica\": 1, \"chapter\": 2, \"stas\": 8, \"newjob\": 2, \"pokemongo\": 1, \"pokemonsunmoon\": 2, \"pokemon\": 2, \"golduck\": 1, \"psyduck\": 1, \"pokemonanime\": 1, \"anime\": 3, \"wateype\": 1, \"puppy\": 4, \"eloise\": 1, \"sweetbabins\": 1, \"growingup\": 1, \"irvine\": 2, \"todays\": 7, \"drawings\": 1, \"theafidget\": 1, \"etsy\": 3, \"felttips\": 1, \"pattern\": 1, \"textiles\": 1, \"design\": 6, \"wallpaper\": 1, \"illustration\": 4, \"circles\": 1, \"current\": 6, \"mood\": 16, \"justbehappy\": 1, \"behappy\": 5, \"propey\": 2, \"homes\": 10, \"youre\": 37, \"figuring\": 1, \"riggedprimary\": 1, \"literate\": 1, \"polar\": 13, \"bear\": 15, \"climb\": 19, \"racing\": 9, \"angry\": 13, \"living\": 12, \"cold\": 4, \"places\": 8, \"loo\": 1, \"alive\": 3, \"blueleds\": 1, \"steampunkarmor\": 1, \"wip\": 1, \"funandgames\": 1, \"itworks\": 1, \"itsalive\": 1, \"yay\": 11, \"kind\": 10, \"change\": 21, \"someones\": 7, \"entire\": 5, \"friendly\": 4, \"inane\": 1, \"recognition\": 2, \"graduation\": 3, \"melancholic\": 1, \"pain\": 7, \"thegoodboxph\": 1, \"helping\": 4, \"fitness\": 14, \"goals\": 7, \"lbs\": 3, \"icymi\": 1, \"goodmorning\": 6, \"bedhair\": 2, \"blackandwhite\": 3, \"newday\": 2, \"myself\": 10, \"ive\": 20, \"become\": 8, \"selflove\": 1, \"loveyourself\": 1, \"classy\": 2, \"hey\": 8, \"there\": 60, \"beautys\": 1, \"mac\": 2, \"liners\": 1, \"maccosmetics\": 1, \"gorgeous\": 7, \"makeup\": 5, \"makeupaddict\": 1, \"dj\": 7, \"webster\": 1, \"race\": 7, \"ep\": 2, \"cd\": 2, \"hardcore\": 12, \"oldschool\": 2, \"techno\": 2, \"vk\": 5, \"download\": 4, \"yes\": 27, \"fall\": 4, \"put\": 13, \"chicagomed\": 1, \"chicagopd\": 1, \"wednesday\": 8, \"scarborough\": 2, \"travels\": 2, \"native\": 1, \"deal\": 6, \"friggin\": 1, \"iv\": 1, \"oitnb\": 8, \"again\": 28, \"watch\": 16, \"weddingplanning\": 3, \"front\": 2, \"page\": 6, \"state\": 9, \"former\": 2, \"marine\": 2, \"difference\": 2, \"between\": 6, \"completely\": 3, \"different\": 7, \"rifles\": 2, \"dogsarejoy\": 4, \"many\": 34, \"returns\": 2, \"bro\": 6, \"may\": 28, \"live\": 37, \"hbdtahirgondal\": 1, \"brother\": 6, \"gone\": 8, \"downhill\": 1, \"became\": 1, \"slut\": 5, \"yell\": 1, \"bbuk\": 2, \"suckin\": 1, \"till\": 12, \"costa\": 1, \"rica\": 1, \"crew\": 3, \"tropicalshenanigans\": 1, \"enjoy\": 14, \"appreciate\": 2, \"destee\": 1, \"stop\": 18, \"off\": 40, \"lunch\": 10, \"hideaway\": 1, \"cafe\": 3, \"lupton\": 1, \"heading\": 5, \"if\": 70, \"any\": 23, \"questions\": 5, \"us\": 51, \"call\": 18, \"anyway\": 2, \"vacation\": 8, \"barharbor\": 1, \"soybu\": 1, \"fitmom\": 1, \"momlife\": 1, \"maine\": 2, \"raining\": 3, \"rainyday\": 1, \"frenchie\": 2, \"dogsoftwitter\": 3, \"every\": 29, \"lactation\": 1, \"consultant\": 1, \"met\": 3, \"presidentpussygrabber\": 1, \"notmypresident\": 3, \"tinyhands\": 1, \"putinpuppet\": 1, \"last\": 26, \"sswain\": 1, \"loveyou\": 2, \"holidays\": 7, \"begun\": 2, \"wiz\": 1, \"rainy\": 1, \"dragon\": 2, \"boat\": 3, \"niftycap\": 1, \"simplysmilestayawesome\": 1, \"blast\": 5, \"recording\": 1, \"gaana\": 1, \"sunke\": 1, \"sab\": 1, \"naach\": 1, \"uthenge\": 1, \"newfilm\": 1, \"sickstuff\": 1, \"pm\": 9, \"sweatwithdad\": 1, \"hotyogaeveryday\": 1, \"heres\": 6, \"government\": 2, \"countys\": 1, \"etc\": 4, \"ban\": 1, \"smoking\": 2, \"saying\": 7, \"ceain\": 3, \"clothing\": 3, \"schools\": 3, \"zelda\": 1, \"breath\": 1, \"wild\": 2, \"e\": 22, \"shame\": 4, \"someone\": 23, \"choice\": 6, \"point\": 7, \"commit\": 1, \"nolove\": 1, \"times\": 9, \"rained\": 1, \"parade\": 1, \"ms\": 2, \"grunge\": 2, \"nature\": 9, \"rad\": 2, \"awsome\": 2, \"cmtredcarpet\": 1, \"tunein\": 1, \"amazing\": 34, \"accomplish\": 1, \"sober\": 2, \"actually\": 10, \"sobriety\": 2, \"yardwork\": 1, \"rather\": 7, \"norfolk\": 1, \"essexwedding\": 1, \"acting\": 2, \"universe\": 1, \"motion\": 1, \"joytrain\": 3, \"ok\": 11, \"order\": 13, \"contour\": 1, \"palette\": 2, \"baby\": 13, \"gemini\": 2, \"orangeisthenewravensbourne\": 1, \"tds\": 1, \"oh\": 22, \"thing\": 25, \"ticked\": 1, \"bucket\": 2, \"list\": 5, \"iansomerhalder\": 1, \"june\": 23, \"putting\": 3, \"episode\": 7, \"netflix\": 4, \"week\": 49, \"something\": 15, \"izzy\": 1, \"couldnt\": 3, \"df\": 1, \"field\": 1, \"walk\": 11, \"since\": 14, \"aug\": 1, \"sweet\": 12, \"wants\": 8, \"geeky\": 1, \"depression\": 10, \"b\": 12, \"ashamed\": 1, \"staystrong\": 2, \"betta\": 2, \"mentalillness\": 1, \"pastor\": 2, \"libey\": 1, \"christ\": 1, \"worship\": 4, \"afternoon\": 7, \"outlining\": 1, \"themes\": 1, \"wouldbe\": 1, \"poems\": 4, \"haha\": 3, \"road\": 5, \"yours\": 9, \"alone\": 14, \"rumi\": 1, \"inspiration\": 14, \"quote\": 31, \"inspirational\": 8, \"unk\": 1, \"fynn\": 1, \"says\": 11, \"arrived\": 6, \"ppl\": 6, \"husband\": 3, \"called\": 9, \"bitch\": 5, \"cunt\": 1, \"abuse\": 2, \"emotionallyscarred\": 1, \"worried\": 4, \"vibrant\": 1, \"fridayfunday\": 1, \"homefurnishers\": 1, \"chinesefood\": 1, \"chinesestyle\": 1, \"costumechinesefestival\": 1, \"name\": 6, \"sand\": 2, \"trip\": 10, \"ocean\": 4, \"sun\": 21, \"sunset\": 7, \"plz\": 2, \"follow\": 30, \"ninja\": 2, \"icons\": 1, \"isolated\": 3, \"white\": 16, \"background\": 4, \"lovelove\": 1, \"kiss\": 3, \"forever\": 12, \"boyfriend\": 12, \"together\": 9, \"lovehim\": 2, \"pretty\": 14, \"atherapy\": 2, \"musictherapy\": 2, \"deep\": 9, \"ramadankareem\": 2, \"meet\": 10, \"luck\": 8, \"gr\": 1, \"losscondolences\": 1, \"jos\": 1, \"familyyorkshire\": 1, \"birstall\": 1, \"jocoxmp\": 2, \"sky\": 3, \"brendancox\": 1, \"brighton\": 2, \"hove\": 1, \"cat\": 11, \"kitty\": 4, \"tyannah\": 1, \"always\": 31, \"fundamental\": 1, \"rights\": 2, \"based\": 1, \"regionbut\": 1, \"seems\": 6, \"representatives\": 1, \"raise\": 2, \"issues\": 5, \"stateregion\": 1, \"wise\": 1, \"over\": 32, \"unnecessary\": 1, \"drama\": 2, \"meant\": 2, \"lived\": 1, \"carefree\": 1, \"dra\": 1, \"massive\": 3, \"shootings\": 3, \"normal\": 2, \"infographic\": 1, \"survive\": 8, \"htt\": 9, \"journalism\": 3, \"impaially\": 1, \"without\": 30, \"personal\": 2, \"bias\": 1, \"unfounately\": 2, \"seem\": 2, \"lack\": 5, \"capacity\": 1, \"vibes\": 10, \"lovelife\": 3, \"thalaivaa\": 1, \"vijay\": 1, \"bdayspl\": 1, \"miss\": 14, \"prince\": 2, \"hair\": 22, \"internal\": 1, \"external\": 1, \"renewal\": 1, \"newlook\": 3, \"barcelona\": 1, \"vital\": 1, \"research\": 2, \"brides\": 2, \"dresses\": 2, \"designers\": 1, \"passionpurposepeopleprocessprofit\": 1, \"smallbiz\": 1, \"pressie\": 1, \"mummy\": 1, \"granny\": 1, \"michaelkors\": 1, \"luckygirl\": 1, \"liverpool\": 2, \"grin\": 1, \"world\": 53, \"smiles\": 11, \"coach\": 2, \"dogslife\": 1, \"natural\": 4, \"crown\": 2, \"instahappy\": 1, \"sohappy\": 1, \"happier\": 6, \"feelinggood\": 4, \"rob\": 1, \"soo\": 1, \"whole\": 5, \"truth\": 13, \"coming\": 17, \"safe\": 9, \"h\": 8, \"japan\": 5, \"abenomics\": 1, \"offering\": 1, \"socgen\": 2, \"gold\": 27, \"forex\": 17, \"ideas\": 2, \"strategies\": 1, \"easier\": 3, \"better\": 20, \"open\": 13, \"house\": 16, \"facials\": 1, \"beauty\": 12, \"education\": 7, \"harley\": 1, \"celebration\": 6, \"moon\": 8, \"veranza\": 1, \"mall\": 2, \"sunny\": 6, \"freshair\": 1, \"jesselee\": 1, \"carwash\": 2, \"yesplease\": 1, \"monday\": 21, \"outandabout\": 1, \"errands\": 1, \"nigga\": 3, \"beggin\": 1, \"po\": 2, \"china\": 5, \"price\": 4, \"index\": 4, \"rose\": 2, \"previous\": 5, \"weeks\": 16, \"babygonzalez\": 1, \"isaa\": 1, \"while\": 7, \"hindusena\": 1, \"messihas\": 1, \"delhi\": 4, \"messiha\": 1, \"talking\": 8, \"kicking\": 1, \"indians\": 2, \"america\": 24, \"r\": 17, \"would\": 28, \"depressed\": 9, \"icantgoon\": 1, \"creates\": 3, \"disabled\": 2, \"godisnotfair\": 1, \"cannot\": 6, \"come\": 34, \"soon\": 15, \"enough\": 13, \"filling\": 2, \"void\": 1, \"hea\": 17, \"conces\": 2, \"july\": 6, \"manga\": 1, \"skrin\": 1, \"pigs\": 2, \"burn\": 1, \"saskatchewan\": 1, \"barn\": 1, \"fire\": 4, \"video\": 15, \"missing\": 7, \"favorite\": 11, \"datemyfamily\": 1, \"electricity\": 1, \"along\": 6, \"robe\": 3, \"browning\": 1, \"tuerie\": 1, \"terrorism\": 4, \"usa\": 11, \"yosoytupadre\": 1, \"felizdiadelpadre\": 1, \"fathersday\": 47, \"domingodeganarseguidores\": 1, \"sundaymorning\": 3, \"iqq\": 1, \"full\": 18, \"viendo\": 1, \"la\": 7, \"belleza\": 1, \"de\": 3, \"vidathe\": 1, \"worlds\": 2, \"bigger\": 1, \"walklikeus\": 1, \"lovers\": 4, \"wolf\": 1, \"goodnight\": 4, \"boanoite\": 1, \"tribe\": 1, \"shewolf\": 1, \"goodvibes\": 4, \"frio\": 1, \"rave\": 1, \"itu\": 1, \"sp\": 2, \"excelent\": 1, \"minute\": 2, \"habit\": 1, \"yourlife\": 1, \"lessonslearned\": 1, \"lifehacks\": 2, \"scheduled\": 1, \"delivery\": 2, \"hrs\": 5, \"late\": 5, \"phone\": 5, \"update\": 5, \"purchase\": 2, \"year\": 26, \"childrens\": 3, \"camp\": 5, \"group\": 4, \"leader\": 3, \"youngest\": 1, \"gunna\": 2, \"tgifriday\": 1, \"backtoschool\": 1, \"gazette\": 1, \"dogmatictrois\": 1, \"worldtour\": 1, \"web\": 7, \"developer\": 1, \"hire\": 2, \"dude\": 4, \"tiger\": 2, \"roar\": 1, \"annaswelshzoo\": 1, \"bihdaycelebrations\": 1, \"seriously\": 8, \"let\": 15, \"happend\": 1, \"wake\": 8, \"horrified\": 2, \"homeless\": 1, \"happened\": 5, \"delivered\": 3, \"card\": 5, \"left\": 14, \"sitting\": 4, \"waiting\": 20, \"school\": 19, \"na\": 10, \"newschool\": 1, \"newclassmates\": 1, \"flourishing\": 2, \"sta\": 18, \"where\": 16, \"watching\": 19, \"francevsromania\": 1, \"pa\": 18, \"vodpass\": 1, \"barack\": 2, \"obama\": 12, \"gets\": 10, \"real\": 23, \"he\": 49, \"faced\": 1, \"office\": 4, \"via\": 29, \"hungry\": 2, \"sinner\": 1, \"energy\": 5, \"rolling\": 2, \"unc\": 1, \"ma\": 3, \"pizzadnerpornfoodfaim\": 1, \"hungrytouchepasamonassiette\": 1, \"rehired\": 1, \"claycountydevelopmentcorp\": 1, \"pamelaramseytaylor\": 1, \"binge\": 3, \"bedsnacks\": 1, \"ac\": 1, \"netflixandchill\": 1, \"casey\": 1, \"letsdothis\": 1, \"solo\": 2, \"foods\": 2, \"body\": 12, \"makes\": 26, \"ildottore\": 1, \"ruined\": 4, \"read\": 8, \"even\": 47, \"hapy\": 1, \"lil\": 2, \"playing\": 22, \"ball\": 6, \"swagged\": 1, \"chippy\": 1, \"adam\": 2, \"received\": 8, \"customer\": 3, \"satisfaction\": 1, \"rating\": 1, \"solid\": 2, \"oak\": 1, \"bbar\": 1, \"enjoying\": 6, \"scenery\": 2, \"johnxsafaris\": 1, \"eastcapehunting\": 1, \"experiencing\": 1, \"kaylaendicott\": 1, \"revivalatx\": 1, \"selenagomez\": 1, \"frank\": 2, \"mysonsuitupsuitmyboybrowproud\": 1, \"international\": 1, \"college\": 4, \"flip\": 1, \"flops\": 1, \"switch\": 1, \"tune\": 3, \"smell\": 2, \"hear\": 9, \"touch\": 4, \"sweetie\": 2, \"bbw\": 1, \"curvy\": 1, \"bbws\": 1, \"ass\": 7, \"re\": 1, \"thick\": 1, \"bbwlover\": 1, \"kik\": 1, \"vip\": 4, \"nicely\": 1, \"columbus\": 1, \"mbb\": 1, \"mygrind\": 1, \"mrbaileybaby\": 1, \"ripchristina\": 6, \"tragic\": 5, \"worst\": 5, \"shooting\": 14, \"almostthere\": 1, \"wemadeit\": 1, \"coffee\": 17, \"latte\": 1, \"protect\": 2, \"account\": 6, \"activate\": 1, \"fa\": 1, \"bad\": 17, \"germany\": 3, \"fix\": 3, \"silly\": 2, \"scammer\": 1, \"trump\": 34, \"wa\": 3, \"formidable\": 1, \"foe\": 1, \"speak\": 7, \"nd\": 7, \"grade\": 2, \"speech\": 5, \"lets\": 9, \"top\": 7, \"blow\": 1, \"moment\": 13, \"realize\": 7, \"english\": 3, \"mrs\": 1, \"young\": 11, \"gym\": 13, \"gay\": 21, \"instagay\": 2, \"gayfollow\": 1, \"briefs\": 1, \"hot\": 15, \"single\": 8, \"igdaily\": 1, \"afraid\": 5, \"stand\": 6, \"nra\": 2, \"ji\": 1, \"ten\": 3, \"gofoen\": 1, \"movie\": 11, \"chennai\": 1, \"fantasy\": 1, \"babe\": 5, \"female\": 5, \"webcammodel\": 2, \"webcam\": 2, \"augst\": 1, \"t\": 6, \"vengossie\": 1, \"quoteoftheday\": 4, \"hiding\": 2, \"behind\": 9, \"phonetweet\": 1, \"shows\": 5, \"pathetic\": 9, \"thanks\": 26, \"doubt\": 3, \"twitter\": 8, \"anything\": 11, \"gt\": 10, \"lt\": 12, \"faketroll\": 1, \"pic\": 12, \"everytime\": 1, \"wear\": 3, \"soccer\": 2, \"shis\": 3, \"joie\": 1, \"fries\": 1, \"mexican\": 3, \"broke\": 3, \"years\": 25, \"ago\": 7, \"shippers\": 1, \"create\": 5, \"accounts\": 3, \"signing\": 1, \"encouragement\": 1, \"fathersdayquotes\": 1, \"daughter\": 5, \"sayingimagescom\": 1, \"chinese\": 2, \"govs\": 1, \"must\": 13, \"punish\": 1, \"cruelty\": 1, \"need\": 48, \"voice\": 6, \"pleasehelp\": 1, \"fight\": 8, \"meat\": 4, \"trade\": 3, \"waking\": 2, \"hearing\": 2, \"ladies\": 5, \"selfie\": 17, \"wcw\": 3, \"glorious\": 1, \"athlonlife\": 1, \"gtr\": 1, \"staffordshire\": 1, \"wouldve\": 3, \"trained\": 1, \"nonetheless\": 1, \"unchaed\": 2, \"ps\": 5, \"nathandrake\": 1, \"man\": 20, \"hiphop\": 3, \"cool\": 12, \"butterfly\": 1, \"omani\": 1, \"guess\": 5, \"bike\": 7, \"aerobic\": 1, \"base\": 1, \"building\": 2, \"roadbike\": 1, \"triathlete\": 1, \"familytime\": 3, \"ilovemylife\": 1, \"sole\": 1, \"ananas\": 1, \"megan\": 3, \"frye\": 2, \"cou\": 5, \"month\": 17, \"smokes\": 2, \"cigs\": 3, \"nothin\": 2, \"sheprollygonnadocrack\": 2, \"jobs\": 5, \"jobsearch\": 2, \"mob\": 1, \"confronts\": 1, \"kidnapper\": 1, \"cape\": 2, \"hersel\": 1, \"dads\": 11, \"crazykids\": 1, \"evil\": 5, \"acts\": 2, \"understand\": 8, \"kinds\": 1, \"comments\": 8, \"retweeted\": 1, \"nicla\": 1, \"colonna\": 1, \"vanity\": 1, \"matera\": 1, \"niclacolonna\": 1, \"tbt\": 12, \"patch\": 2, \"adams\": 1, \"act\": 7, \"patchadams\": 1, \"workoutfeeling\": 1, \"determination\": 2, \"gettingfitter\": 2, \"gettingfit\": 2, \"against\": 17, \"california\": 6, \"daniel\": 1, \"robbins\": 1, \"prison\": 1, \"stars\": 3, \"melancholy\": 6, \"melancholymusic\": 6, \"bihdayjayna\": 1, \"bless\": 7, \"wth\": 2, \"lots\": 6, \"gosh\": 2, \"freaking\": 2, \"killed\": 3, \"megtgt\": 1, \"president\": 8, \"stay\": 11, \"fit\": 7, \"loving\": 7, \"motivating\": 1, \"womenempowerment\": 1, \"xoticy\": 1, \"lifes\": 3, \"fast\": 3, \"run\": 9, \"high\": 6, \"bounce\": 1, \"forestpark\": 1, \"xtremeairk\": 1, \"stl\": 1, \"sophie\": 1, \"hutchings\": 1, \"lab\": 3, \"owes\": 1, \"greens\": 2, \"favours\": 1, \"gang\": 3, \"village\": 1, \"fete\": 1, \"bubbles\": 2, \"speciali\": 1, \"wonder\": 6, \"reffs\": 1, \"believe\": 19, \"nbafinals\": 8, \"refs\": 1, \"winterfashion\": 1, \"whe\": 5, \"then\": 33, \"star\": 4, \"age\": 2, \"director\": 3, \"kabali\": 1, \"product\": 7, \"comes\": 7, \"cinema\": 3, \"thala\": 1, \"choose\": 5, \"greatweek\": 1, \"kid\": 6, \"ripchristinagrimmie\": 5, \"thug\": 1, \"thuglife\": 1, \"macklemore\": 1, \"interview\": 3, \"boss\": 1, \"learndammit\": 1, \"boring\": 2, \"successful\": 5, \"traders\": 1, \"lives\": 7, \"insane\": 2, \"legendary\": 1, \"talented\": 1, \"criminal\": 2, \"minds\": 1, \"casts\": 1, \"series\": 4, \"regular\": 2, \"cbfc\": 1, \"outwit\": 1, \"makers\": 1, \"udtapunjab\": 5, \"hence\": 1, \"udtapunjableaked\": 1, \"online\": 4, \"revenge\": 2, \"pahlajnihalani\": 1, \"kombinshoes\": 1, \"instatagslikes\": 1, \"vscolove\": 1, \"vscogood\": 1, \"vscoturkey\": 1, \"istanbul\": 3, \"albumdenyansiyanlar\": 1, \"allshotsturke\": 1, \"daddy\": 8, \"brutal\": 4, \"butthole\": 1, \"bunch\": 1, \"say\": 27, \"worry\": 6, \"swear\": 4, \"driver\": 2, \"reworking\": 1, \"angular\": 1, \"workshop\": 2, \"attendees\": 1, \"code\": 2, \"themselves\": 4, \"goodbye\": 3, \"boilerplate\": 1, \"opening\": 2, \"date\": 7, \"mission\": 1, \"ks\": 1, \"location\": 1, \"tripleorder\": 1, \"stix\": 1, \"nomnomnom\": 2, \"foodboner\": 1, \"aww\": 6, \"yeah\": 14, \"bing\": 11, \"bong\": 10, \"whiskeytangofoxtrot\": 1, \"isi\": 1, \"among\": 2, \"chaos\": 1, \"tinafey\": 1, \"immature\": 1, \"livelypics\": 1, \"disappoint\": 1, \"ways\": 5, \"bihdaytome\": 1, \"glitter\": 2, \"blowoutsbringhappiness\": 1, \"another\": 25, \"client\": 3, \"booked\": 12, \"appointment\": 3, \"nohpark\": 1, \"chilltime\": 1, \"quick\": 2, \"fly\": 1, \"canadiangp\": 1, \"later\": 6, \"cushions\": 2, \"giving\": 2, \"preorder\": 2, \"beans\": 1, \"nerdcampmi\": 1, \"chase\": 10, \"leave\": 15, \"despite\": 9, \"fact\": 10, \"strong\": 17, \"source\": 9, \"fo\": 6, \"following\": 4, \"twits\": 1, \"yea\": 1, \"mommie\": 1, \"arent\": 6, \"least\": 5, \"teeny\": 1, \"bit\": 2, \"meow\": 1, \"sushi\": 3, \"remembers\": 1, \"including\": 3, \"drink\": 2, \"hour\": 7, \"sense\": 5, \"sewing\": 1, \"poem\": 3, \"pains\": 1, \"them\": 39, \"embodiment\": 1, \"republican\": 3, \"taking\": 7, \"students\": 4, \"nyc\": 7, \"workshops\": 1, \"seeing\": 13, \"chance\": 4, \"hamilton\": 2, \"socloseyetsofar\": 1, \"marketing\": 2, \"mkt\": 1, \"bmark\": 1, \"tear\": 12, \"london\": 13, \"masters\": 3, \"degree\": 2, \"masterdegree\": 1, \"peony\": 1, \"wishcard\": 1, \"true\": 18, \"false\": 1, \"stephen\": 3, \"keshi\": 1, \"die\": 4, \"waohthis\": 1, \"eh\": 1, \"dey\": 2, \"rememba\": 1, \"abt\": 3, \"alwaz\": 1, \"chew\": 1, \"gum\": 2, \"ripkeshi\": 1, \"mtleconte\": 1, \"lecontelodge\": 1, \"rainbowfalls\": 1, \"hottie\": 2, \"rainbow\": 6, \"smoky\": 1, \"revhealth\": 1, \"hate\": 26, \"goodbyes\": 1, \"cavs\": 5, \"handsy\": 1, \"complaints\": 1, \"completly\": 1, \"stupid\": 5, \"anymore\": 12, \"colbe\": 2, \"struggle\": 3, \"through\": 12, \"lame\": 2, \"sketches\": 1, \"interviews\": 1, \"wguests\": 1, \"hes\": 9, \"lssc\": 1, \"misstheoldcolbe\": 1, \"drinkin\": 1, \"listening\": 4, \"story\": 11, \"bout\": 4, \"hilary\": 1, \"clinton\": 2, \"defended\": 1, \"set\": 10, \"rapist\": 3, \"knowing\": 2, \"guilty\": 2, \"meatloaf\": 1, \"collapses\": 1, \"breakingnews\": 1, \"defending\": 3, \"condescension\": 1, \"although\": 2, \"belongs\": 1, \"kitchen\": 2, \"disappointing\": 3, \"liked\": 2, \"suit\": 4, \"prayfororlando\": 12, \"pray\": 7, \"pulse\": 3, \"compassion\": 3, \"lgbt\": 6, \"tickets\": 11, \"craic\": 1, \"mighty\": 1, \"dublin\": 5, \"ireland\": 3, \"kiddos\": 1, \"converseallstar\": 1, \"converse\": 1, \"bonding\": 1, \"sm\": 2, \"taytay\": 1, \"nightclubber\": 1, \"eddie\": 1, \"justice\": 2, \"sent\": 7, \"texts\": 2, \"mother\": 6, \"confirmed\": 1, \"dead\": 12, \"ht\": 6, \"sorry\": 7, \"experience\": 4, \"daily\": 12, \"esp\": 2, \"farright\": 1, \"politics\": 15, \"pure\": 2, \"subscribed\": 1, \"itunes\": 2, \"demand\": 2, \"pies\": 1, \"siempre\": 1, \"siemprefeliz\": 1, \"tratable\": 1, \"sirf\": 3, \"ashiq\": 3, \"log\": 5, \"karen\": 3, \"iqbal\": 3, \"galib\": 3, \"wasi\": 3, \"faraz\": 3, \"mohsin\": 3, \"ki\": 5, \"poetry\": 13, \"add\": 5, \"send\": 7, \"oo\": 3, \"attempt\": 1, \"czech\": 1, \"fury\": 1, \"croatia\": 1, \"score\": 1, \"humble\": 2, \"anyone\": 16, \"elsefor\": 1, \"dust\": 3, \"areand\": 1, \"unto\": 1, \"shall\": 3, \"returngenesis\": 1, \"secret\": 1, \"already\": 15, \"allmydreamsarecomingtrue\": 1, \"goal\": 4, \"probably\": 7, \"therapy\": 3, \"hatred\": 6, \"runs\": 2, \"thedukeandduchessofcambridge\": 1, \"attend\": 1, \"orderofthegarderservice\": 1, \"eastridge\": 1, \"herbal\": 3, \"tinctures\": 1, \"organic\": 4, \"olathe\": 1, \"looki\": 1, \"average\": 1, \"total\": 2, \"views\": 2, \"million\": 3, \"itthats\": 1, \"educationfest\": 1, \"rn\": 4, \"hu\": 12, \"crying\": 10, \"flag\": 7, \"deeper\": 1, \"meaning\": 1, \"red\": 5, \"represents\": 1, \"communist\": 1, \"haford\": 1, \"buffalo\": 21, \"simulation\": 14, \"vicinity\": 9, \"stops\": 2, \"chessingrlton\": 1, \"adventures\": 1, \"locks\": 1, \"tv\": 5, \"itsmall\": 1, \"clip\": 2, \"broken\": 5, \"quoted\": 1, \"wtf\": 8, \"yyyaaass\": 1, \"african\": 3, \"works\": 3, \"aroma\": 1, \"thats\": 17, \"truly\": 5, \"signed\": 3, \"theres\": 9, \"appletv\": 1, \"app\": 4, \"bahahaha\": 1, \"costarica\": 1, \"needed\": 7, \"ns\": 1, \"conce\": 7, \"music\": 30, \"aarhus\": 1, \"thisisaarhus\": 1, \"livemusic\": 2, \"rock\": 7, \"apparel\": 2, \"creations\": 2, \"graphic\": 2, \"aist\": 8, \"designer\": 2, \"customised\": 1, \"moments\": 2, \"mahiku\": 1, \"chess\": 1, \"mlittle\": 1, \"breezeslc\": 1, \"nofilter\": 7, \"shots\": 2, \"likelike\": 2, \"videos\": 5, \"max\": 3, \"looks\": 13, \"onwards\": 1, \"tabledancing\": 1, \"roses\": 1, \"matter\": 7, \"circumstances\": 1, \"lord\": 6, \"either\": 6, \"saves\": 1, \"westboro\": 1, \"baptist\": 1, \"gospel\": 2, \"crushes\": 1, \"sake\": 1, \"godoh\": 1, \"share\": 10, \"excitement\": 2, \"legallyblonde\": 1, \"wishing\": 7, \"mahoganycouple\": 1, \"anneandeniola\": 1, \"weddinganniversary\": 1, \"eventplanning\": 1, \"check\": 18, \"gif\": 10, \"mad\": 4, \"adventure\": 6, \"finn\": 2, \"human\": 6, \"littleman\": 1, \"holidayoff\": 1, \"turkeybodrumswisshotelcoolamazingchillsunsetwineloveforever\": 1, \"routine\": 1, \"whack\": 1, \"clouds\": 2, \"storm\": 2, \"winter\": 2, \"standard\": 1, \"american\": 5, \"diet\": 3, \"facing\": 2, \"sadder\": 1, \"findingdory\": 5, \"shown\": 1, \"cinemas\": 1, \"uk\": 12, \"drop\": 2, \"stuff\": 3, \"outside\": 4, \"excess\": 3, \"distress\": 3, \"justinb\": 1, \"gorilla\": 13, \"simulator\": 9, \"adapt\": 9, \"environment\": 10, \"materia\": 3, \"super\": 14, \"easy\": 12, \"shoot\": 3, \"lifeofaphotographer\": 1, \"bars\": 2, \"view\": 5, \"g\": 2, \"captive\": 1, \"trapped\": 2, \"lockandkey\": 1, \"heard\": 6, \"were\": 29, \"bbq\": 4, \"face\": 20, \"togetherness\": 2, \"mutualrespect\": 1, \"prerequisites\": 1, \"sustainable\": 2, \"societyfridayfeeling\": 1, \"nazi\": 1, \"swastika\": 1, \"ebay\": 2, \"donaldtrump\": 3, \"republicwhitepower\": 1, \"congrats\": 5, \"double\": 4, \"auntie\": 1, \"biher\": 1, \"non\": 2, \"election\": 3, \"floor\": 2, \"hyped\": 2, \"butterflies\": 1, \"nervous\": 10, \"dubnation\": 2, \"strengthinnumbers\": 1, \"bought\": 9, \"nfs\": 2, \"todayand\": 1, \"returned\": 1, \"worse\": 4, \"title\": 2, \"played\": 4, \"needforspeed\": 1, \"wasreallyhopingitwasgood\": 1, \"onroute\": 1, \"radicalism\": 1, \"woodrow\": 1, \"wilsons\": 1, \"racism\": 9, \"blacklivesmatter\": 1, \"tcot\": 1, \"blacktwitter\": 1, \"tlot\": 1, \"babies\": 3, \"giggle\": 1, \"piece\": 2, \"crib\": 1, \"bouncingbaby\": 2, \"caring\": 1, \"nicaraguas\": 1, \"future\": 10, \"assuming\": 1, \"rugby\": 5, \"training\": 6, \"inc\": 2, \"ba\": 1, \"assessments\": 1, \"aleers\": 1, \"teamhants\": 1, \"charity\": 2, \"selling\": 1, \"sma\": 4, \"wouldnt\": 3, \"seconds\": 3, \"testifygt\": 1, \"fail\": 5, \"constitutional\": 2, \"law\": 1, \"scholarprof\": 1, \"pres\": 2, \"calls\": 2, \"cuailing\": 1, \"wo\": 2, \"due\": 7, \"process\": 1, \"wiright\": 1, \"wipolitics\": 1, \"affirmations\": 4, \"passing\": 4, \"drug\": 5, \"test\": 3, \"receive\": 1, \"solve\": 4, \"ones\": 6, \"buddhas\": 1, \"garden\": 3, \"serious\": 3, \"xx\": 6, \"dealing\": 1, \"kids\": 17, \"parenting\": 3, \"therenewedfamily\": 1, \"jammin\": 1, \"tent\": 3, \"musicians\": 1, \"gonna\": 18, \"mins\": 1, \"stalbans\": 1, \"soclose\": 1, \"newattitude\": 1, \"curvyfit\": 1, \"blackisbeautiful\": 2, \"mainstream\": 1, \"finest\": 1, \"amazon\": 1, \"rc\": 1, \"nitro\": 1, \"gas\": 1, \"truck\": 2, \"car\": 7, \"wd\": 2, \"toyspotting\": 1, \"hsp\": 1, \"trucks\": 1, \"play\": 16, \"miniwd\": 1, \"miniature\": 1, \"fourplay\": 1, \"pan\": 1, \"next\": 37, \"few\": 13, \"nomuraforum\": 1, \"nt\": 3, \"letsummercommence\": 1, \"olympic\": 1, \"distance\": 4, \"blackheathstandard\": 1, \"summerfair\": 1, \"suspend\": 3, \"funding\": 2, \"gov\": 2, \"sexualpredator\": 2, \"resigns\": 1, \"dining\": 2, \"treat\": 4, \"restaurants\": 1, \"cantwait\": 8, \"sept\": 2, \"blink\": 2, \"veganvegetarian\": 1, \"tryinghavent\": 1, \"vegetarian\": 1, \"health\": 13, \"southsudan\": 1, \"provoking\": 2, \"neighbours\": 1, \"noise\": 1, \"scumbag\": 1, \"uncivilised\": 1, \"trash\": 2, \"haters\": 2, \"readingrecovery\": 1, \"awards\": 4, \"blame\": 3, \"cspan\": 1, \"pittsburgh\": 1, \"boob\": 2, \"camron\": 1, \"diaz\": 1, \"naked\": 6, \"pics\": 7, \"mikeas\": 1, \"bihdayboy\": 1, \"celebrate\": 8, \"pop\": 7, \"couney\": 1, \"barnett\": 1, \"porn\": 11, \"proof\": 2, \"suck\": 4, \"newyork\": 9, \"spread\": 3, \"peanut\": 1, \"butter\": 1, \"bread\": 1, \"littlewonders\": 1, \"dec\": 1, \"waist\": 1, \"size\": 3, \"crept\": 1, \"towards\": 3, \"weighed\": 1, \"jan\": 2, \"comfoably\": 1, \"wearing\": 1, \"pants\": 1, \"weigh\": 1, \"singer\": 5, \"christina\": 5, \"grimmie\": 4, \"shot\": 8, \"passion\": 1, \"purpose\": 2, \"collide\": 1, \"setlife\": 1, \"stauplife\": 1, \"prepare\": 2, \"goodtimes\": 3, \"yikes\": 1, \"retirement\": 1, \"willmissthekids\": 1, \"moretimeforgrandkids\": 1, \"pillows\": 1, \"suppoers\": 3, \"dark\": 4, \"movies\": 4, \"animals\": 9, \"horror\": 3, \"antagonist\": 1, \"villain\": 1, \"matt\": 3, \"melissa\": 1, \"shocked\": 3, \"learn\": 5, \"loss\": 6, \"thoughts\": 17, \"prayers\": 12, \"ihavenowords\": 1, \"wiley\": 1, \"fox\": 3, \"fully\": 2, \"joining\": 3, \"android\": 3, \"newworld\": 1, \"outrage\": 2, \"habits\": 4, \"couples\": 2, \"cry\": 7, \"past\": 6, \"stress\": 4, \"hasnt\": 4, \"happens\": 4, \"beat\": 3, \"electronic\": 1, \"bogota\": 1, \"colombia\": 2, \"puntohost\": 1, \"edm\": 3, \"determined\": 1, \"hopefully\": 5, \"fitnessaddict\": 1, \"bodybuilding\": 1, \"getbigger\": 1, \"lac\": 1, \"djmac\": 1, \"underamour\": 1, \"realities\": 1, \"dub\": 2, \"fallacies\": 1, \"ceainty\": 1, \"transgresses\": 1, \"unceain\": 1, \"sehrithoughts\": 1, \"rainbowrowell\": 1, \"fave\": 2, \"vegetables\": 2, \"lights\": 2, \"triumph\": 1, \"darkness\": 2, \"ramadan\": 9, \"bring\": 4, \"harmony\": 2, \"accidentally\": 1, \"extra\": 1, \"wristband\": 1, \"firefly\": 1, \"graffiti\": 1, \"vimeo\": 1, \"flow\": 1, \"rafalwojcicki\": 1, \"reaction\": 1, \"ice\": 8, \"cream\": 5, \"icecream\": 4, \"becca\": 1, \"beccaxjaclynhill\": 1, \"both\": 8, \"stuck\": 6, \"needs\": 9, \"rewind\": 1, \"fastforward\": 1, \"period\": 2, \"exists\": 1, \"exist\": 1, \"tired\": 12, \"heaaches\": 1, \"teaaddict\": 1, \"side\": 8, \"ill\": 11, \"floridaaaaaa\": 1, \"finisher\": 2, \"couch\": 1, \"potato\": 1, \"folding\": 3, \"clothes\": 5, \"minutes\": 3, \"break\": 5, \"brandnew\": 1, \"inlove\": 3, \"workfromhome\": 1, \"workout\": 5, \"floridabased\": 1, \"c\": 4, \"humidity\": 1, \"florida\": 8, \"runchat\": 1, \"sweaty\": 1, \"sleeping\": 2, \"herself\": 1, \"missmycuddlebuddy\": 1, \"country\": 13, \"tl\": 2, \"af\": 1, \"bc\": 7, \"mutuals\": 1, \"fathersdaymessage\": 1, \"message\": 1, \"colouring\": 1, \"buy\": 16, \"cops\": 3, \"suspect\": 1, \"exboyfriend\": 1, \"death\": 7, \"brooklyn\": 2, \"park\": 5, \"cracks\": 1, \"glass\": 4, \"window\": 1, \"zoo\": 3, \"beats\": 2, \"chest\": 1, \"toddler\": 2, \"dayits\": 1, \"equally\": 1, \"sloth\": 2, \"udu\": 1, \"bihdayyourmajesty\": 1, \"draw\": 4, \"dailydraw\": 1, \"yoga\": 5, \"staeryoga\": 1, \"exercise\": 5, \"meditation\": 6, \"allahsoil\": 13, \"victims\": 11, \"islamic\": 3, \"extremist\": 1, \"attacks\": 1, \"continue\": 2, \"muslim\": 5, \"emiratis\": 4, \"toronto\": 6, \"uncle\": 2, \"almost\": 10, \"everything\": 16, \"sells\": 1, \"potential\": 3, \"diy\": 5, \"project\": 4, \"though\": 5, \"nearing\": 1, \"tuesday\": 11, \"rest\": 8, \"sofa\": 1, \"couple\": 20, \"teens\": 5, \"strongly\": 1, \"wiggins\": 1, \"headshots\": 2, \"andi\": 1, \"actor\": 8, \"ed\": 2, \"dancing\": 2, \"edsheeran\": 1, \"songwriter\": 1, \"lying\": 2, \"homophobia\": 4, \"killings\": 1, \"religitards\": 1, \"lie\": 3, \"band\": 2, \"letgo\": 1, \"gmo\": 1, \"labelit\": 1, \"ikr\": 1, \"souls\": 3, \"boobies\": 1, \"pron\": 1, \"nude\": 8, \"bhutan\": 1, \"indian\": 1, \"passpo\": 1, \"howyoulivintour\": 1, \"fl\": 3, \"families\": 8, \"lgbtq\": 1, \"lbgt\": 1, \"community\": 3, \"posts\": 3, \"nowlinkup\": 2, \"bloggers\": 3, \"lovinglife\": 2, \"bestdecisionever\": 1, \"followinggodsplan\": 1, \"thinking\": 6, \"logo\": 2, \"riff\": 1, \"sequence\": 1, \"themetalgentleman\": 1, \"bestseller\": 3, \"bed\": 9, \"wakeup\": 4, \"flying\": 2, \"peru\": 1, \"tour\": 5, \"revol\": 1, \"cuisine\": 1, \"porcelain\": 1, \"ounce\": 1, \"poultry\": 1, \"dish\": 1, \"mobile\": 3, \"trixs\": 2, \"pikegs\": 2, \"cricket\": 3, \"infofuny\": 2, \"petry\": 2, \"girlno\": 2, \"follo\": 1, \"pottersa\": 1, \"fresh\": 7, \"creative\": 3, \"weather\": 5, \"legit\": 2, \"takes\": 5, \"suitcase\": 1, \"looking\": 21, \"forward\": 14, \"wagepeace\": 1, \"camiilabeckeer\": 1, \"divulgaoeparceria\": 1, \"inshot\": 3, \"blur\": 3, \"projects\": 1, \"main\": 3, \"dev\": 1, \"phase\": 2, \"moving\": 8, \"betatesting\": 1, \"afterpas\": 1, \"madeinjapan\": 1, \"eos\": 1, \"cawaii\": 1, \"tomato\": 1, \"donald\": 5, \"tokyodisneyland\": 1, \"screendebut\": 1, \"adobepremierepro\": 1, \"rooster\": 5, \"vast\": 5, \"expanse\": 5, \"mountains\": 6, \"reached\": 5, \"leakag\": 1, \"acne\": 2, \"blacksupremacist\": 1, \"supremely\": 1, \"racist\": 11, \"three\": 5, \"hull\": 1, \"centre\": 1, \"info\": 4, \"muslims\": 5, \"syndrome\": 1, \"downsyndrome\": 1, \"awareness\": 1, \"proudmom\": 1, \"laid\": 1, \"orlandoshooting\": 7, \"funeral\": 1, \"cali\": 1, \"tackling\": 1, \"laptop\": 3, \"macbook\": 3, \"technology\": 2, \"apple\": 7, \"sync\": 1, \"sigh\": 1, \"turns\": 3, \"light\": 5, \"feather\": 1, \"powerofforgiveness\": 1, \"student\": 3, \"halls\": 1, \"experienced\": 1, \"uni\": 1, \"ascot\": 2, \"monochrome\": 1, \"instahappyday\": 1, \"ff\": 10, \"breakroom\": 1, \"panel\": 1, \"teen\": 3, \"paies\": 1, \"dating\": 2, \"guns\": 8, \"self\": 3, \"confidence\": 3, \"applied\": 1, \"directly\": 1, \"realbeauty\": 1, \"myhappyplace\": 1, \"iamchoosinglove\": 1, \"bday\": 7, \"twins\": 2, \"bestfriend\": 3, \"wuatb\": 1, \"lovlyfriend\": 1, \"mato\": 1, \"chapones\": 1, \"plagiarizes\": 1, \"donthecon\": 1, \"relentlessly\": 1, \"bringing\": 3, \"trumptaint\": 1, \"gop\": 7, \"willy\": 1, \"bites\": 2, \"wrassling\": 1, \"ow\": 2, \"vinyls\": 1, \"asian\": 2, \"site\": 3, \"tiny\": 4, \"crooked\": 1, \"thumb\": 1, \"animalface\": 1, \"mate\": 2, \"kaaen\": 1, \"pocket\": 2, \"hours\": 14, \"plane\": 2, \"spain\": 4, \"sitges\": 1, \"pride\": 4, \"sitgesgaypride\": 1, \"stopping\": 1, \"shoes\": 7, \"released\": 5, \"bamas\": 1, \"fool\": 3, \"raising\": 1, \"advance\": 1, \"beautifulworld\": 1, \"peaceful\": 4, \"stunning\": 2, \"response\": 2, \"plan\": 5, \"nominate\": 1, \"muslimbrotherhood\": 1, \"member\": 4, \"lead\": 3, \"naoyuki\": 1, \"onda\": 1, \"bi\": 2, \"booty\": 2, \"bdaay\": 1, \"brah\": 1, \"altright\": 3, \"uses\": 2, \"insecurity\": 1, \"lure\": 1, \"men\": 11, \"whitesupremacy\": 1, \"killing\": 4, \"craving\": 1, \"salad\": 4, \"guac\": 1, \"bueno\": 1, \"manage\": 2, \"emotions\": 8, \"feelings\": 8, \"disappointment\": 2, \"bootcamp\": 1, \"nustar\": 1, \"paners\": 2, \"children\": 9, \"chooseyourcause\": 1, \"worldchildrensday\": 1, \"libtard\": 22, \"sjw\": 11, \"liberal\": 14, \"violence\": 5, \"space\": 4, \"save\": 10, \"vol\": 2, \"theme\": 2, \"psp\": 1, \"jr\": 1, \"hockey\": 3, \"teams\": 2, \"everykidsawinner\": 1, \"juniord\": 1, \"allaboutthe\": 1, \"jewellery\": 3, \"earrings\": 2, \"ring\": 3, \"lovegold\": 1, \"ruifier\": 1, \"guitar\": 3, \"player\": 1, \"atamptdirect\": 1, \"commercial\": 1, \"generic\": 1, \"washedup\": 1, \"jon\": 2, \"bon\": 2, \"jovi\": 1, \"giftjust\": 1, \"kiddingdream\": 1, \"apply\": 1, \"brains\": 1, \"posses\": 1, \"store\": 2, \"walnuts\": 1, \"jar\": 1, \"yo\": 6, \"bd\": 1, \"leaving\": 9, \"va\": 1, \"eating\": 8, \"p\": 9, \"dragged\": 2, \"bestie\": 2, \"talked\": 2, \"thru\": 2, \"stairs\": 2, \"keepu\": 1, \"sane\": 1, \"treasure\": 1, \"whatswrong\": 1, \"turkey\": 1, \"notgood\": 1, \"em\": 5, \"secondtime\": 1, \"praise\": 2, \"poet\": 2, \"sundayfunday\": 4, \"digitala\": 1, \"om\": 1, \"namaste\": 1, \"matters\": 6, \"walking\": 6, \"telltale\": 1, \"sw\": 1, \"sundaymorningride\": 1, \"allthingsnew\": 1, \"o\": 8, \"bourbon\": 1, \"street\": 6, \"absolutely\": 7, \"nola\": 1, \"bourbonstreet\": 1, \"worked\": 4, \"parents\": 4, \"houseits\": 1, \"becoming\": 7, \"imgonnamissthem\": 1, \"myeverything\": 1, \"addition\": 1, \"davis\": 2, \"household\": 1, \"dogforlife\": 1, \"loneliness\": 3, \"reality\": 5, \"hits\": 2, \"fahersday\": 2, \"loads\": 2, \"defense\": 2, \"attorney\": 2, \"leading\": 2, \"prosecutions\": 1, \"witness\": 3, \"land\": 4, \"punch\": 1, \"clients\": 3, \"wallet\": 1, \"billable\": 1, \"rarely\": 1, \"forget\": 3, \"launches\": 1, \"steam\": 2, \"early\": 11, \"access\": 2, \"inhumane\": 1, \"mfs\": 1, \"yall\": 6, \"apparently\": 5, \"daydogfunnyinterestingfaceu\": 1, \"dongguan\": 1, \"jok\": 1, \"funk\": 1, \"funday\": 3, \"tititbocah\": 1, \"fatherson\": 1, \"amazinggod\": 1, \"apke\": 1, \"hi\": 6, \"apko\": 1, \"sapot\": 1, \"ke\": 1, \"raheall\": 1, \"shop\": 8, \"gift\": 5, \"cards\": 2, \"weekendsmiles\": 1, \"mydubai\": 2, \"wildwood\": 1, \"reminder\": 1, \"simplest\": 1, \"cautious\": 1, \"lied\": 3, \"cheated\": 2, \"promises\": 2, \"probs\": 1, \"cheesiest\": 1, \"record\": 4, \"arena\": 1, \"competition\": 5, \"chengdu\": 1, \"sinostage\": 1, \"kinjazkamp\": 1, \"kinjaz\": 1, \"mikesong\": 1, \"cinemark\": 1, \"mesa\": 2, \"adult\": 2, \"brewertap\": 1, \"takeover\": 1, \"beer\": 7, \"reveal\": 4, \"number\": 3, \"cannonball\": 1, \"tee\": 1, \"hardly\": 2, \"neworders\": 1, \"media\": 12, \"madeira\": 2, \"cow\": 4, \"natur\": 1, \"pougal\": 3, \"emfrance\": 1, \"bum\": 1, \"nba\": 6, \"drain\": 1, \"jumper\": 1, \"nottrue\": 1, \"pub\": 2, \"ilovehim\": 1, \"billys\": 1, \"burnet\": 1, \"tiyo\": 1, \"thanksgod\": 1, \"relied\": 1, \"bankruptcy\": 1, \"protection\": 2, \"ego\": 3, \"billionaire\": 1, \"used\": 9, \"xenopbobia\": 1, \"police\": 3, \"agree\": 4, \"amendment\": 2, \"option\": 2, \"gotta\": 8, \"remaining\": 1, \"risky\": 1, \"loonies\": 1, \"asylum\": 1, \"plenty\": 3, \"eureferendum\": 1, \"caption\": 1, \"pearlman\": 1, \"southcarolina\": 1, \"leapoffaith\": 1, \"scared\": 3, \"betting\": 1, \"allwrappedup\": 1, \"huge\": 1, \"framed\": 1, \"picture\": 4, \"choices\": 2, \"toptags\": 5, \"followme\": 8, \"staing\": 5, \"foreverliving\": 3, \"foreverlivingproducts\": 1, \"aloeveragel\": 1, \"holidayprep\": 1, \"whats\": 7, \"service\": 6, \"able\": 7, \"glte\": 1, \"philly\": 2, \"plethora\": 1, \"reasons\": 2, \"ignorant\": 2, \"fashio\": 1, \"overcome\": 1, \"mindfulness\": 2, \"screwed\": 2, \"drove\": 1, \"blocks\": 1, \"destination\": 2, \"laughed\": 1, \"use\": 8, \"gps\": 2, \"isis\": 2, \"bombing\": 1, \"several\": 1, \"suicide\": 1, \"bomb\": 1, \"holy\": 2, \"iraqi\": 1, \"karbala\": 1, \"gother\": 1, \"ticket\": 7, \"edgelit\": 1, \"quad\": 1, \"advice\": 2, \"other\": 15, \"soak\": 1, \"atmosphere\": 1, \"enroute\": 1, \"marinabaysands\": 1, \"dinner\": 5, \"saturdaynightout\": 1, \"toned\": 1, \"fighter\": 1, \"stronger\": 3, \"fear\": 9, \"warriorchampion\": 1, \"version\": 3, \"rushofjoymotivation\": 1, \"shallow\": 1, \"notenough\": 1, \"emergency\": 1, \"scheduling\": 1, \"snafu\": 1, \"keeping\": 2, \"using\": 5, \"acquired\": 1, \"muhammadali\": 1, \"rendlesham\": 1, \"bentwaters\": 1, \"noshow\": 1, \"badmanners\": 1, \"apologies\": 1, \"bothered\": 1, \"iswhat\": 1, \"ideal\": 1, \"womans\": 1, \"which\": 9, \"relatively\": 1, \"miles\": 2, \"camping\": 5, \"kgtooheavytorunwiththo\": 1, \"whatveganseat\": 1, \"crueltyfree\": 1, \"vegano\": 1, \"veganism\": 1, \"sisterdaylunchomotesandoshopping\": 1, \"ootdallbla\": 1, \"youmakemesmile\": 1, \"thankyou\": 5, \"makeeverysecondcount\": 1, \"wondrous\": 1, \"tommorrow\": 1, \"cheatday\": 1, \"ness\": 4, \"starring\": 1, \"austen\": 1, \"perioddrama\": 1, \"forgot\": 1, \"sponsored\": 2, \"cair\": 1, \"wakeupamerica\": 1, \"buymoreguns\": 1, \"prayforamerica\": 1, \"patience\": 2, \"key\": 1, \"wont\": 11, \"possible\": 6, \"pops\": 2, \"saturdays\": 1, \"diary\": 2, \"queen\": 6, \"remembered\": 1, \"burnt\": 1, \"instead\": 7, \"longdistanceprobz\": 1, \"sucks\": 2, \"watchlist\": 1, \"createdur\": 1, \"viewing\": 3, \"superficial\": 1, \"level\": 3, \"loves\": 3, \"sons\": 5, \"daughters\": 4, \"harrods\": 2, \"golden\": 2, \"myboy\": 1, \"relevant\": 3, \"mouth\": 3, \"peoples\": 2, \"buisness\": 1, \"tesla\": 1, \"dogsofinstagram\": 3, \"accepted\": 2, \"accommodation\": 1, \"offer\": 3, \"frightened\": 1, \"whaaattttt\": 1, \"postgrad\": 1, \"carl\": 2, \"paladino\": 2, \"ally\": 3, \"disease\": 2, \"trumpproofamerica\": 1, \"peppa\": 1, \"pig\": 2, \"birds\": 11, \"lollipop\": 1, \"finger\": 5, \"nursery\": 2, \"rhymes\": 2, \"lyric\": 2, \"relativefriend\": 1, \"timesimply\": 1, \"surely\": 1, \"means\": 2, \"decided\": 3, \"beyond\": 2, \"imperfections\": 1, \"minority\": 2, \"disgracing\": 1, \"rwc\": 1, \"images\": 3, \"bugs\": 1, \"bts\": 3, \"nothing\": 17, \"occasional\": 1, \"mast\": 1, \"running\": 5, \"coolestlifehack\": 2, \"paedocypris\": 1, \"smallest\": 1, \"known\": 1, \"wow\": 10, \"blackpeople\": 1, \"harlem\": 1, \"whitepeople\": 2, \"latinos\": 1, \"reversed\": 1, \"lapel\": 1, \"badges\": 1, \"omalleyclan\": 1, \"rally\": 2, \"limerick\": 1, \"irishclan\": 1, \"itstime\": 1, \"resolve\": 1, \"issue\": 4, \"dear\": 3, \"care\": 13, \"taker\": 1, \"thanku\": 1, \"vocal\": 1, \"coaching\": 2, \"contact\": 1, \"ludikhugo\": 1, \"toast\": 2, \"youtube\": 6, \"gamer\": 4, \"gamingchannel\": 1, \"cognizant\": 1, \"fostercare\": 1, \"disneyland\": 3, \"disney\": 3, \"ll\": 3, \"mariners\": 1, \"gracemugabe\": 1, \"mugabe\": 1, \"zimbabwe\": 1, \"lost\": 12, \"idk\": 3, \"schoolofrock\": 1, \"finale\": 1, \"nickelodeon\": 1, \"bestshow\": 1, \"speed\": 2, \"gordie\": 1, \"um\": 1, \"gf\": 1, \"ft\": 2, \"loner\": 1, \"looney\": 1, \"tunes\": 1, \"jam\": 2, \"lola\": 2, \"bunny\": 2, \"rushlimbaugh\": 1, \"does\": 12, \"incredibly\": 3, \"impression\": 2, \"almadash\": 1, \"horny\": 5, \"shy\": 5, \"nasty\": 6, \"naught\": 1, \"gods\": 3, \"scheme\": 1, \"myfather\": 1, \"gtgt\": 2, \"sadly\": 3, \"wins\": 3, \"albest\": 1, \"cheltenham\": 1, \"bordercollie\": 1, \"luxury\": 2, \"funnyfanepicness\": 1, \"leagueoflegends\": 1, \"twitch\": 3, \"toplane\": 1, \"adc\": 1, \"gaming\": 2, \"nerd\": 4, \"lambridge\": 1, \"spoilers\": 1, \"nospoliers\": 1, \"cantwatchtonight\": 1, \"queengreen\": 1, \"cub\": 1, \"simba\": 1, \"ending\": 4, \"circle\": 1, \"queensthbihday\": 1, \"queenat\": 1, \"dat\": 1, \"boiledpeanuts\": 1, \"green\": 9, \"cooks\": 1, \"ohthatsrightwewouldntknowshedoesntshare\": 1, \"broall\": 1, \"blessingsamplonglyf\": 1, \"review\": 3, \"gardner\": 1, \"wall\": 4, \"simpleshapes\": 1, \"aspiremag\": 1, \"overweight\": 2, \"problem\": 6, \"expensive\": 1, \"timeyou\": 1, \"whisky\": 3, \"ultimately\": 1, \"also\": 10, \"looked\": 1, \"turn\": 5, \"rap\": 2, \"comedy\": 4, \"kanyewest\": 1, \"tuck\": 1, \"cover\": 2, 